"geCancel" = "Avbryt";
"geBack" = "Tillbaka";
"geDisabled" = "Inaktiverad";
"geSize" = "Storlek";
"gePlay" = "Spela";
"acUnknownError" = "Ett okänt fel har uppstått!";
"pmChapters" = "Kapitel";
"pmChapter" = "Kapitel";
"pmAudio" = "Ljud";
"pmAudioTracks" = "Ljudspår";
"pmAudioTracksNone" = "Ingen";
"pmAudioDDHDMI" = "5.1 ljud över HDMI";
"pmSubtitles" = "Undertexter";
"pmVideo" = "Video";
"pmTrackNameFormat" = "Spår %ld";
"pmTrackTitle" = "Spår %ld";
"pmSubtitlesNone" = "Ingen";
"pmEncoding" = "Kodning";
"pmSmall" = "Liten";
"pmMedium" = "Medium";
"pmLarge" = "Stor";
"pmBordered" = "Med ram";
"pmShadowed" = "Skuggad";
"pmCombined" = "Båda";
"pmSubtitlesOutlineNone" = "Ingen";
"pmBold" = "Fet";
"pmWeight" = "Tyngd";
"pmColor" = "Färg";
"pmResync" = "Tidsförskjutning";
"pmSubtitlesGetMore" = "Hämta fler...";
"pmSubtitlesService" = "OpenSubtitles";
"pmSubtitlesLanguage" = "Språk";
"pmSubtitlesChooseLanguage" = "Välj Språk";
"pmSubtitlesSearchResult" = "TIllgängliga undertexter";
"pmSubtitlesSearchNone" = "Ingen";
"pmSubtitlesDownloadsCount" = "%i nedladdningar";
"pmOutline" = "Konturlinje";
"pmSubtiltlesOffset" = "Vertikal justering";
"pmZoomMode" = "Zoomläge";
"pmAspectFit" = "Normal";
"pmAspectFill" = "Beskära";
"pmScaleToFill" = "Sträcka";
"pmSpeechBoost" = "Centerkanal förstärkning";
"pmSpeechBoost6dB" = "+ 6dB";
"pmSpeechBoost12dB" = "+ 12dB";
"soOffset0" = "Standard";
"coWhite" = "Vit";
"coYellow" = "Gul";
"coRed" = "Röd";
"coBlue" = "Blå";
"coGreen" = "Grön";
"coPurple" = "Lila";
"coOrange" = "Orange";
"pfContentError" = "Ett fel uppstod när innehållet laddades.";
"bcLibrary" = "Bibliotek";
"bcLoading" = "Laddar...";
"bcGatheringMetadata" = "Samlar metadata...";
"bcMinutes" = "minuter";
"bcCast" = "Medv.";
"bcDirector" = "Regissör";
"bcDirectors" = "Regissörer";
"bcPlayAnyway" = "Spela";
"emNoPermissionToRead" = "Du har inte rättigheter att läsa detta.";
"emDefaultAFPError" = "Operationen kunde inte slutföras.";
"emErrorOccured" = "Ett fel uppstod";
"emSubtitlesSearchRequestNoMetadata" = "Kan inte hitta en matchande undertext. Ladda om metadata och försök igen.";
"emSubtitlesSearchRequestCantDownload" = "Kan inte nå OpenSubtitles. Kontrollera din internetanslutning och försök igen.";
"emSubtitlesSaveRequestCantSave" = "Ett internt fel #%d inträffade. Välj en alternativ undertext.";
"emTraktTVAuthRequestAuthenticationFail" = "Ditt användarnamn och/eller lösenord är fel.\nVar god försök igen.";
"emTraktTVConnectionError" = "Det går inte att nå Trakt.\nKontrollera din Internet-anslutning och försök igen.";
"emTraktSignUpFailed" = "Registrering misslyckades";
"emTraktLoginFiledTitle" = "Inloggningen misslyckades";
"emTraktTVSignUpFailOnEmail" = "Ange en giltig e-post adress.\nT.ex. yourname@domain.com";
"emTraktTVSignUpFailOnLogin" = "Användarnamnet måste vara mellan 3 och 20 tecken, inga mellanslag eller konstiga tecken tack.";
"emTraktTVSignUpFailOnAlreadyRegisteredLogin" = "Användarnamnet %@ är redan registrerat.";
"emTraktTVSignUpFailOnAlreadyRegisteredEmail" = "E-post adressen %@ är redan registrerad.";
"emTraktTVGenericError" = "Försök igen senare.";
"prGenre" = "Genre";
"prAudio" = "Ljud";
"prVideo" = "Video";
"prTVShowsNameFormat" = "%@ - S.%@ / Ep.%@";
"prTVShowSeasonShort" = "S%@";
"prTVShowEpisodeShort" = "A%@";
"reSeason" = "säsong";
"reEpisode" = "avsnitt";
"ttTraktTV" = "Trakt";
"ttLogin" = "Logga in";
"ttLogout" = "Logga ut";
"ttScrobbling" = "Scrobbler";
"ttRateMovieInfo" = "Vad tycker ni?";
"ttRate10" = "Helt ninja!";
"ttRate9" = "Kanon";
"ttRate8" = "Super";
"ttRate7" = "Bra";
"ttRate6" = "Medelmåtta";
"ttRate5" = "Nja";
"ttRate4" = "Dålig";
"ttRate3" = "Sämre";
"ttRate2" = "Sämst";
"ttRate1" = "Svag sås :(";
"liStatusFetchingMetadata" = "Hämtar metadata";
"liStatusPending" = "Väntar";
"liStatusFail" = "Misslyckades";
"liStatusFetchingThumbnails" = "Hämtar miniatyrer";
"geClose" = "Stäng";
"bcWriter" = "Författare";
"bcWriters" = "Författare";
"hoPullToRefresh" = "Dra ner för att ladda om...";
"hoReleaseToRefresh" = "Släpp för att ladda om...";
"raThanksText" = "Tack!";
"svcFollowOnTwitterShort" = "Följ %@";
"svcTellAFriend" = "Tipsa en vän";
"svcSharingPreset2" = "Kolla in %@, det bästa sättet att njuta av dina favoritvideor på iPhone, iPad, Apple TV, Mac och Vision!";
"svcVersion" = "Version %@";
"svcTitle" = "Inställningar";
"vvChoppyPlayback" = "Du kan uppleva långsam eller fryst bild när du tittar på denna video.";
"vvAudioTracksMissing" = "Tyvärr kan %@ inte spela upp ljud för det här videoklippet. Vill du spela videon ändå?";
"vvAirPlayHelp" = "Aktivera AirPlay dubblering";
"tiMinutes" = "min";
"tiReloadMeta" = "Redigera metadata";
"tiEmbeddedMetadata" = "Använd inbäddad metadata";
"tiNetworkErrorTitle" = "Nätverksfel";
"tiNetworkErrorMessage" = "Kontrollera din internetanslutning.";
"tiNothingFoundTitle" = "Ingenting hittades";
"tiNothingFoundMessage" = "Inga resultat funna för denna fil.";
"foRemoveITunesItem" = "Oops! Denna video synkades genom iTunes. Vänligen använd iTunes eller TV appen för att radera den.";
"foRemoveTitle" = "Tar bort ”%1$@”";
"foRemovePrompt" = "Är du säker på att du vill ta bort \"%1$@\"?";
"foRemoveButton" = "Ta bort";
"pmExtScreenResolution" = "Upplösning för extern skärm";
"ufWifiDisabledTitle" = "Ingen Wi‑Fi uppkoppling";
"ufWifiDisabledMessage" = "För att använda trådlös överföring, aktivera Wi‑Fi i %@ inställningarna.";
"ufSpaceAvailableFormat" = "%@ GB tillgängligt";
"ufSyncMasterCtrlTitle" = "Lägg till filer";
"ufStepFormat" = "%@.";
"ufTunesSyncCategory" = "via iTunes Synk";
"ufTunesSyncPanelTitle" = "iTunes Synk";
"ufTunesSyncDescription" = "iTunes kompatibla videos kan synkroniseras via iTunes och ses i %1$@.";
"ufTunesSyncStep1Desc" = "Öppna iTunes och kontrollera att de videos du vill synka är med i Filmer (eller TV) sektionen.";
"ufTunesSyncStep2Desc" = "Välj den enhet du vill synka med ifrån vänstra sidan.";
"ufTunesSyncStep3Desc" = "Du kan välja vilka videos du vill synka via Film eller TV tabbarna.";
"ufTunesSharingCategory" = "via Fildelning";
"ufTunesSharingPanelTitle" = "Fildelning";
"ufTunesSharingDescription" = "Andra videos kan överföras via iTunes fildelning och ses i %1$@.";
"ufTunesSharingStep1Desc" = "Öppna iTunes och väljden enhet du vill synka med ifrån den vänsta sidan.";
"ufTunesSharingStep2Desc" = "Klicka på objektet \"Fildelning\" i navigeringsfältet.";
"ufTunesSharingStep3Desc" = "Drag och släpp videos till '%1$@ dokument' fönstret för att överföra.";
"ufHttpCategory" = "via Webbläsare";
"ufHttpPanelTitle" = "Webbläsare";
"ufFtpCategory" = "via FTP";
"ufFtpPanelTitle" = "FTP";
"ufAppsCategory" = "från andra appar";
"ufAppsPanelTitle" = "Appar";
"ufAppsDescription" = "%1$@ kompatibla videos kan överföras från Dropbox eller liknande appar.";
"ufAppsStep1Desc" = "Leta upp videon i Dropbox, och 'stjärnmärk' denna för att lägga till i favoriter.";
"ufAppsStep2Desc" = "När filen har laddats ner, välj 'Öppna i' knappen.";
"ufAppsStep3Desc" = "Välj 'Öppna i %1$@', och videon läggs till i ditt %1$@ bibliotek.";
"ufRemoteCategory" = "från utdelning";
"ufUserName" = "Användarnamn";
"ufPassword" = "Lösenord";
"ufShareName" = "Namn";
"ufAuthShareTitle" = "Lägg till delning";
"ttRate1" = "Svag sås :(";
"ttRate10" = "Helt ninja!";
"ttRate2" = "Sämst";
"ttRate3" = "Sämre";
"ttRate4" = "Dålig";
"ttRate5" = "Nja";
"ttRate6" = "Medelmåtta";
"ttRate7" = "Bra";
"ttRate8" = "Super";
"ttRate9" = "Kanon";
"ttRateMovieInfo" = "Vad tycker ni?";
"geOK" = "OK";
"geSend" = "Skicka";
"pmAirPlayWarning1" = "Det valet är inkompatibelt med AirPlay";
"pmAirPlayWarning2" = "Ljud spåret kan vara inkompatibelt med AirPlay";
"pmAirPlayWarning3" = "Undertexter är inkompatibelt med AirPlay och kommer att stängas av.";
"pmWarningTitle" = "Varning";
"shShareMovieFacebook" = "Tittade precis på '%@'";
"shShareMovieTwitter" = "Tittade precis på '%1$@' via %2$@";
"ttShoutTitle" = "Shout på Trakt";
"ufHelpLinkTitle" = "För mer information besök: %@";
"pmAudioDDAirPlay" = "Dolby Digital via AirPlay";
"seShowSubtitles" = "Undertexter";
"prTVShowSeasonFormat" = "Säsong %@";
"prTVEpisodePickerTitle" = "Avsnitt";
"geAuthenticationFailed" = "Ditt användarnamn och lösenord är fel. Var god försök igen.";
"geConnectionFailed" = "Tyvärr, det uppstod ett fel i %@ när den försökte ansluta.";
"ufAddOtherShareItemTitle" = "Annat…";
"ufDomainName" = "Workgroup";
"ufForgetSavedShare" = "Glöm";
"ufShareAddress" = "Adress";
"ufShareConnect" = "Spara";
"ufUserNamePlaceholder" = "johnappleseed";
"ufDomainNamePlaceholder" = "valfritt";
"ufPasswordPlaceholder" = "lösenord";
"ufShareAddressPlaceholder" = "iMac.local";
"ufShareNamePlaceholder" = "Mina videoklipp";
"geDone" = "Klar";
"hoLearnMore" = "Låt oss nu hitta några videor som ska läggas till i ditt bibliotek";
"hoWelcomeTo" = "Välkommen till %@";
"iapCancelTitle" = "Nej tack";
"iapProActivatedTitle" = "Infuse Pro %@";
"iapRestoreTitle" = "Återställ";
"iapUpgradeToProMessage" = "Uppgradera  nu för att få ut det mesta av Infuse och aktivera alla dessa fantastiska funktioner!";
"svcShowiTunesVideo" = "Visa synkroniserade videor";
"svcUpgradeToPro" = "Uppdatera till Infuse Pro";
"svcVisitSupportPage" = "Hjälpcenter";
"tiShare" = "Dela";
"ttStatistics" = "%d avsnitt, %d serier, %d filmer";
"ufDiscoveredSharesSectionTitle" = "Tillgängliga utdelningar";
"ufSavedSharesSectionTitle" = "Sparade utdelningar";
"pcScrubbingFineSpeed" = "Långsam skrubbning";
"pcScrubbingHalfSpeed" = "Halvfartsskrubbning";
"pcScrubbingHiSpeed" = "Snabbspolning";
"pcScrubbingHint" = "Dra upp fingret för att justera skrubbningshastigheten.";
"pcScrubbingQuarterSpeed" = "Kvartsfartsskrubbning";
"fdDownloadFailedTitle" = "Ett fel uppstod vid nedladdning av filen.";
"fdDownloadsSectionTitle" = "Nedladdningar";
"fdFileExistsButtonOverwrite" = "Ersätt";
"fdFileExistsButtonRename" = "Behåll båda";
"fdFileExistsTitleFormat" = "En fil med namnet '%@' finns redan i ditt bibliotek.";
"fdNoDownloadsMessage" = "Hämta popcornen, det är filmtime!";
"fdNoDownloadsTitle" = "Woohoo!";
"fdNoFreeSpaceMessageFormat" = "Dags att städa din %@ för att få plats med nya filmer.";
"fdNoFreeSpaceTitle" = "Ont om plats på disken";
"fdStopDownloadButtonTitle" = "Stoppa nedladdning.";
"fdStopDownloadConfirmationFormat" = "Är du säker på att du vill sluta ladda ner '%@'?";
"fdTryAgain" = "Försök igen";
"pmVolumeBoostTitle" = "Volym ökning";
"ufShareRemove" = "Glöm denna utdelning";
"iapUpgradeToProTitleAirPlay" = "Uppgradera nu för att aktivera AirPlay streaming och andra fantastiska funktioner!";
"svcListView" = "Listvy";
"hoEmptyFolderSub" = "Fortsätt, finns inget att se här.";
"hoEmptyFolderTitle" = "Tom mapp";
"prTVShowSpecialNum" = "Special %@";
"prTVShowSpecials" = "Specialare";
"svcMetadataFetching" = "Metadatahämtning";
"svcClearAllMetadata" = "Radera all metadata";
"svcClearAllMetadataConfirmationTitle" = "Radera all metadata";
"acSubtitlesImportedMsg" = "Undertexter finns nu i inställningsmenyn för uppspelning.";
"acSubtitlesImportedTitle" = "Nya undertexter tillagda";
"geGB" = "GB";
"geKB" = "KB";
"geMB" = "MB";
"pmSubtitlesFromOS" = "OpenSubtitles";
"pmSubtitlesImported" = "Importerat";
"svcCacheSize" = "Metadata";
"svcClearAllMetadataConfirmationClearButton" = "Radera";
"svcClearAllMetadataConfirmationText" = "Är du säker på att du vill radera all chachad metadata?";
"svcGestureControl" = "Rörelsekontroll";
"pmAudioDTSHDMI" = "5.1 ljud över HDMI";
"svcContinuousPlayback" = "Kontinuerlig uppspelning";
"svcAudioLanguage" = "Ljud";
"svcMetadataLanguage" = "Metadata";
"svcSectionGeneral" = "Allmänt";
"svcSectionLanguage" = "Språk";
"svcSectionPlayback" = "Uppspelning";
"svcSubtitleLanguage" = "Undertexter";
"tiReloadSearch" = "Sök";
"wsMarkAsUnwatched" = "Markera som inte sedd";
"wsMarkAsWatched" = "Markera som sedd";
"acOpenURLUnsupportedContentMsg" = "Tyvärr, denna typ av innehåll stöds inte ännu.";
"fdDowloadPausedInBackgroundButton" = "fortsätt";
"fdDowloadPausedInBackgroundMessage" = "Video nedladdningen har pausats.";
"fdStopDownloadButtonShortTitle" = "Stopp";
"fdTicketDownload" = "Ladda ner";
"fdTicketDownloaded" = "Hämtade";
"fdTicketDownloading" = "Laddar ner";
"fdTicketFailed" = "Försök igen";
"fdTicketInQueue" = "Väntar";
"geAuto" = "Automatisk";
"geCantEstablishConnectionToHost" = "Kan inte ansluta till servern.";
"geCantResolveHost" = "Den angivna servern inte kunde hittas.";
"geConnectionFailedFormat2" = "Tyvärr, det uppstod ett fel vid försök att ansluta (HTTP error %u).";
"geHTTPNotFound" = "Den angivna sökvägen hittades inte.";
"hoAddFavoriteButtonTitle" = "Addera";
"hoAddFavoriteTitle" = "Lägg till favorit";
"iapCheckHistoryButton" = "Kontrollera tillgänglighet";
"iapUpgradeToPro3Title" = "Uppgradera till Infuse Pro";
"moCannotConnectToSpacePackMessage" = "Tryck på knappen på baksidan av din Space Pack för att aktivera tillgång.";
"svcNightTheme" = "Mörkt läge";
"svcSortByDate" = "Sortera efter datum";
"ufPath" = "Sökväg";
"ufPort" = "Port";
"ufShareProtocol" = "Protokoll";
"diEmailRecipient" = "hello@firecore.com";
"diEmailSubject" = "Infuse";
"diNoAccountMessage" = "Var god och lägg till ett e-postkonto i inställningsappen och försök igen.";
"diNoAccountTitle" = "Inget e-postkonto";
"diSendDebugInfoButtonTitle" = "Mejla oss";
"svсDolbyDTSOverHDMIPassthrough" = "5.1 ljud över HDMI";
"svсDolbyOverAirPlayPassthrough" = "5.1 ljud över AirPlay";
"svcPro2UpgradeToPro3" = "Pro v2 - Uppdatera Nu";
"emTraktTVAutoAuthError" = "Det går inte att komma åt Trakt.\nLogga in på ditt konto och försök igen.";
"iapUpgradeToProTitleGoogleCast" = "Uppgradera nu för att aktivera Google Cast streaming och andra fantastiska funktioner!";
"svcGoogleCast" = "Google Cast";
"ufLinksCategory" = "via direkt URL";
"ufLinksDescription" = "Skriv in en direkt URL för att streama eller ladda ner video från webben.";
"ufLinksLabel" = "Ny URL";
"ufLinksPanelTitle" = "URL";
"ufLinksPlaceholder" = "http://exempel.se/video.mp4";
"hoLinks" = "Länkar";
"svcDolbyPostProcessing" = "Dolby ljudeffekter";
"foMovingFailedExist" = "Vissa poster kunde inte flyttas, eftersom andra objekt med samma namn redan finns.";
"foRemoveITunesItemPlural" = "Hoppsan! Vissa filmer har synkroniseras via iTunes. Använd iTunes eller TV appen att ta bort dem.";
"hoAddFiles" = "Lägg till filer";
"hoAddFolderTitle" = "Lägg till mapp";
"hoDeletingItems" = "Ta bort objekt...";
"hoFoldersTitle" = "Mappar";
"hoMovingItems" = "Flytta objekt...";
"hoNewFolder" = "+ Ny mapp";
"hoRemoveFromFolder" = "Ta bort från mapp";
"svcLandscapeLock" = "Lås i horisontellt läge";
"svcPlayInBackground" = "Bakgrundsuppspelning";
"svcShowFilenames" = "Visa filnamn";
"hoOrganize" = "Välj";
"hoAddToFavorites" = "Lägg till i favoriter";
"hoMove" = "Flytta";
"hoRemoveFromFavorites" = "Ta bort från favoriter";
"hoSortByName" = "Sortera efter titel";
"geDelete" = "Ta bort";
"iapFeatureDescriptionStreaming" = "Streama video till en större skärm, med surroundljud och undertexter, via AirPlay och Google Cast.";
"iapFeatureTitleStreaming" = "AirPlay & Google Cast";
"lockAddPasscodeHint" = "Ange din nya lösenkod";
"lockAddPasscodeMismatch" = "Lösenkod matchade inte. Försök igen.";
"lockAddPasscodeReenter" = "Ange din nya lösenkod igen";
"lockEnterOldPasscode" = "Ange din gamla lösenkod";
"lockTitle" = "Ange Lösenkod";
"lockTouchIDSubtitle" = "Lås upp %@";
"obStageAirPlayTitle" = "AirPlay och Google Cast";
"svcChangePasscode" = "Byt lösenkod";
"svcPasscodeLock" = "Begränsningar";
"svcUseTouchID" = "Använd Touch-ID";
"obOpenIAPButtonTitle" = "Uppgradera till Infuse Pro";
"obStageAirPlayMessage" = "Strömma dina videoklipp till den stora skärmen med hjälp av AirPlay och Google Cast.";
"obStageMoreMessage" = "Spela ytterligare format som Dolby (AC3) och DTS-HD-ljud, AirPlay och Google Cast streaming, Trakt synk, bakgrundsuppspelning och mycket mer!";
"obStageMoreTitle" = "Få mer med Infuse Pro";
"obStageStreamingMessage" = "Bläddra, spela upp och ladda ner filmer från de flesta Mac, PC, NAS, eller trådlös enhet. Ingen synkronisering behövs.";
"obStageStreamingTitle" = "Streama utan ansträngning";
"obStageSubtitlesMessage" = "Lägg till dina egna, eller ladda ner undertexter på några sekunder med ett klick från OpenSubtitles, helt gratis.";
"obStageSubtitlesTitle" = "Superenkla undertexter";
"obStageSyncMessage" = "Spela de flesta mediaformat, inklusive MKV, AVI, MP4, WMV och många andra utan någon konvertering.";
"obStageSyncTitle" = "Mer funktioner än iTunes";
"obStageWiFiMessage" = "Anslut din iPhone eller iPad till samma Wi‑Fi-nätverk som datorn, öppna en webbläsare och ladda upp dina filer.";
"obStageWiFiTitle" = "Synka utan sladdar";
"obThanksForPro" = "Tack för att du köpt Infuse Pro!";
"svcConnectToTrakt" = "Anslut till Trakt";
"vvGoogleCastFormat" = "Ej tillgänglig för den här videotypen";
"vvGoogleCastITunes" = "Ej tillgängligt för iTunes-innehåll";
"geDefault" = "Standard";
"geWarning" = "Varning";
"pmSubtitlesFontName" = "Typsnitt";
"ufCellularDataWarning" = "Ytterligare kostnader kan läggas till av din operatör när du använder mobildata.";
"ufUnknownNetwork" = "<okänd>";
"geOff" = "Av";
"geOn" = "På";
"hoNoFavoritesButton" = "Addera";
"hoNoFavoritesLabel" = "Lägg till några mappar från dina nätverksresurser";
"hoRemoveFavoriteButtonTitle" = "Ta bort favoriter";
"hoWelcomeToInfuse" = "Välkommen till INFUSE";
"iapFeatureDescriptionSubtitles" = "Lägg till dina egna, eller ladda ner undertexter på några sekunder med ett klick från OpenSubtitles, helt gratis.";
"iapFeatureTitleSubtitles" = "Superenkla undertexter";
"pmInfo" = "Info";
"pmOptions" = "Alternativ";
"pmTracks" = "Spår";
"prEdit" = "Redigera";
"prEpisodes" = "Avsnitt";
"prRate" = "Betygsätt";
"svcCalculatingCacheSize" = "Beräknar cachestorlek...";
"svcClearingMetadata" = "Raderar metadata...";
"svcNetworkSharesSectionTitle" = "Nätverk";
"svcTraktAccount" = "Trakt";
"ttLogoutMessage" = "Är du säker på att du vill logga ut?";
"ttWatchedEpisodes" = "sedda avsnitt";
"ttWatchedMovies" = "sedda filmer";
"ttWatchedTVShows" = "sedda serier";
"tvshAddFavorite" = "Lägg till favorit(er)";
"tvshAddFavoritesHint" = "För att lägga till en mapp i dina Favoriter, tryck och håll inne touchknappen på din fjärrkontroll.";
"tvshEditShare" = "Redigera utdelning";
"tvshFavoritesSectionTitle" = "Favoriter";
"tvshSavedShareHint" = "Välj dina favorit mappar som du vill se på huvudskärmen.";
"tvshShares" = "Utdelningar";
"pcSwipeDownHint" = "Dra nedåt för information";
"ufTestingConnection" = "Testar anslutning...";
"geClear" = "Rensa";
"geRemovePrompt" = "Är du säker på att du vill ta bort \"%1$@\"?";
"svcClearRecentlyWatched" = "Rensa nyligen sett";
"svcClearRecentlyWatchedConfirmationText" = "Är du säker på att du vill rensa nyligen sett listan?";
"svcEmbeddedMetadata" = "Inbäddad metadata";
"svcUpgradeToFmt" = "Uppdatera till %@";
"ufForgetShareAlertTitle" = "Är du säker på att du vill radera denna utdelning?";
"vvResumeButton" = "Återuppta uppspelning";
"vvResumeOrStartFromBeginning" = "Vill du fortsätta eller titta från början?";
"vvStartFromBeginningButton" = "Börja från början";
"emPackedDivx" = "Ledsen, denna video typ (DivX) stöds inte för närvarande.";
"hoReloadFavoriteButtonTitle" = "Ladda om omslag";
"hoRenameFavoriteButtonTitle" = "Byt namn";
"hoSortByFileName" = "Sortera efter filnamn";
"svcAppVersionFmt" = "Infuse %@";
"svcSortingMode" = "Sorteringsordning";
"svcSortingModeByDate" = "Datum";
"svcSortingModeByFileName" = "Filnamn";
"svcSortingModeByTitle" = "Titel";
"bcVOFile" = "Fil";
"bcVOLink" = "Länk";
"geVOInProgress" = "Läser in";
"hoVOFavoriteItem" = "Favoriter";
"hoVOFolderItem" = "Mapp";
"hoVOMenu" = "Meny";
"hoVOMore" = "Mer";
"hoVORefreshing" = "Uppdatera innehåll";
"hoVOSeasonItem" = "Säsong";
"hoVOSeriesItem" = "Serier";
"hoVOVFSItem" = "Delad mapp";
"hoVOVideoItem" = "Video";
"pcVOAirplay" = "AirPlay";
"pcVONext" = "Nästa";
"pcVOPause" = "Paus";
"pcVOPlay" = "Spela";
"pcVOPrevious" = "Föregående";
"pcVORewindBack" = "Spola tillbaka";
"pcVORewindForward" = "Snabbspola framåt";
"pcVOSettings" = "Uppspelningsinställningar";
"pcVOTrackPosition" = "Uppspelningsläge";
"pcVOTrackPositionValue" = "%1$@ av %2$@";
"pmBlack" = "Svart";
"pmHeavy" = "Tung";
"pmLarger" = "Större";
"pmLight" = "Ljus";
"pmRegular" = "Vanlig";
"pmSemibold" = "Halvfet";
"pmSmaller" = "Mindre";
"pmThin" = "Tunn";
"pmUltraLight" = "Jättetunn";
"pmVOBrightness" = "Ljusstyrka";
"pmZoomModeAnamorphicA" = "Anamorphic A (2.35:1)";
"pmZoomModeAnamorphicB" = "Anamorphic B (2.39:1)";
"pmZoomModeAnamorphicC" = "Anamorphic C (2.40:1)";
"pmZoomModeWidescreenA" = "Widescreen A (1.85:1)";
"pmZoomModeWidescreenB" = "Widescreen B (2.00:1)";
"tiVOEpisode" = "Avsnitt %@";
"tiVOPoster" = "Videoomslag";
"tiVORating" = "Betyg: %1$g av %2$g";
"wsVOWatchStatus" = "Visad indikator";
"wwVOReload" = "Ladda om";
"svcEdgeTapChapters" = "Kapitelkontroll";
"svcAudioOutput" = "Ljudutgång";
"svcAudioOutputPassthrough" = "Passthrough";
"svcFileManagement" = "Filhantering";
"svcWatchedIndicators" = "Visatindikator";
"svcWatchedIndicatorsMoviesOnly" = "Endast filmer";
"svcWatchedIndicatorsTVShowsOnly" = "Endast serier";
"hoDeletionDisabled" = "Aktivera Filhantering för att kunna radera filer.";
"emTraktTVSignUpDenied" = "Registreringsbegäran nekades.";
"hoDisableOnlineMetadata" = "Använd lokal metadata";
"hoEnableOnlineMetadata" = "Använd metadata från nätet";
"hoHideFavorite" = "Göm favoriter";
"hoLocalMetadataWarning" = "Lokal metadata";
"hoResetArtwork" = "Återställ omslag";
"hoSelectArtwork" = "Välj omslag";
"hoShowFavorite" = "Visa favoriter";
"li00s" = "2000s";
"li10sOld" = "2010+";
"li1Star" = "1 Stjärna";
"li2Stars" = "2 Stjärnor";
"li30thAndOlder" = "Äldre";
"li3Stars" = "3 Stjärnor";
"li40s" = "1940s";
"li4Stars" = "4 Stjärnor";
"li50s" = "1950s";
"li5Stars" = "5 Stjärnor";
"li60s" = "1960s";
"li70s" = "1970s";
"li80s" = "1980s";
"li90s" = "1990s";
"liAllMovies" = "Alla filmer";
"liAllTVShows" = "Alla serier";
"liByAgeRating" = "Efter åldersgräns";
"liByDate" = "Efter utgivningsdatum";
"liByGenre" = "Efter genre";
"liByRating" = "Efter betyg";
"liEpisodeStats" = "Avsnitt: %d";
"liLastScanDate" = "Senast uppdaterad: %@";
"liMovies" = "Filmer";
"liMovieStats" = "Filmer: %d";
"liOtherStats" = "Annat: %d";
"liRecentlyAdded" = "Nyligen tillagda";
"liScanForChanges" = "Sök efter förändringar";
"liSeries" = "Serier";
"liShowLibrary" = "Visa bibliotek";
"liStatusFailFor" = "Indexeringen misslyckades för %@";
"liStatusFetchingContentFor" = "Hämtar innehåll från %@";
"liStatusFetchingMetadataFor" = "Hämtar metadata för %1$@ (%2$d\U00A0av\U00A0%3$d)";
"liStatusFetchingThumbnailsFor" = "Hämtar miniatyrer för %1$@ (%2$d\U00A0av\U00A0%3$d)";
"liTop" = "Topp 30";
"liUnsortedItems" = "Annat";
"liUnwatched" = "Osedda";
"svcContinuousPlaybackMovies" = "Endast filmer";
"svcContinuousPlaybackTVShows" = "Endast serier";
"tvDeiceAuthRequestingCode" = "Begär behörighetskod ...";
"tvDeviceAuthStatusLoggingIn" = "Bekräftelse mottagen, loggar in ...";
"tvDeviceAuthStatusWaiting" = "Väntar på godkännande …";
"tvDeviceAuthTitle" = "Följ dessa steg för att logga in på Trakt";
"tvDeviceAuthUseCode" = "Mata in behörighetskoden (giltlig för %@)";
"tvDeviceAuthVisitUrl" = "Gå till följande URL eller skanna QR koden";
"tvImagePickerHint" = "Välj en bild från din utdelning att använda som omslag";
"wsChangingWatchStatus" = "Ändra visat status ...";
"liLastScanDateDaysAgo" = "%@ sedan";
"liLastScanDateNever" = "Aldrig";
"liLastScanDateYesterday" = "Igår";
"liScanning" = "Uppdaterar...";
"emSandiskNotAvailable" = "Det går inte att nå SanDisk iXpand Drive. Kontrollera att den är ordentligt ansluten, och inte används av andra appar.";
"ufUploadInfoAddFTP" = "Överför videos med FTP programmet.";
"ufUploadInfoAddHTTP" = "Använd 'Lägg till' knappen eller drag & släpp videos i webbfönstret.";
"ufUploadInfoAddressFTP" = "Öppna ditt FTP program (tex Transmit eller Cyberduck) och anslut till adressen:";
"ufUploadInfoAddressHTTP" = "Ange denna adress i din webbläsare:";
"ufUploadInfoCredentials" = "Använd dessa inloggningsuppgifter för att komma in i dit bibliotek:";
"ufUploadInfoHint" = "Stäng inte detta fönster förrän överföringen är avslutad.";
"ufUploadInfoNetwork" = "Koppla din dator till:";
"ufUploadInfoAddressIP" = "Om det inte fungerar, testa %@";
"csAddNewTitle" = "Lägg till tjänst";
"csAddServiceButton" = "Lägg till";
"csCloudServicesSectionTitle" = "Molntjänster";
"csRemoveServiceButton" = "Ta bort";
"emCloudAccessTokenRevoked" = "Oj då! Infuse kan inte längre komma åt ditt konto eftersom åtkomsttoken har återkallats.";
"geAuthentication" = "Autentisering";
"iapFeatureDescriptionCloudStreaming" = "Nå dina videoklipp direkt från molnfiltjänster som Dropbox, Google Drive, OneDrive och andra.";
"iapFeatureDescriptionHDAudio" = "Hör varje detalj med tillagt stöd för 24-bitars Dolby TrueHD och DTS-HD MA ljud.";
"iapFeatureDescriptionSync" = "Håll biblioteket, pågående uppspelningar och historik i synk med andra enheter och appar.";
"iapFeatureDescriptionVideoFormats" = "Njut av ännu fler videoformat (upp till 4K Ultra-HD) och rädda dig från timmar av filkonverteringar.";
"iapFeatureTitleCloudStreaming" = "Moln streaming";
"iapFeatureTitleHDAudio" = "HD kvalitets ljud";
"iapFeatureTitleSync" = "Håll dig synkroniserad";
"iapFeatureTitleVideoFormats" = "Spela fler videoklipp";
"iapStartTrial" = "Starta din 1 månads testperiod nu!";
"iapSubscribeNow" = "Uppgradera Nu";
"iapSubscribeNowWithPrice" = "Uppgradera nu (%@ / år)";
"iapSubscriptionPrice" = "%@ per år efter testperioden har löpt ut";
"iapUpgradeToProTitleCloudStreaming" = "Uppgradera nu för att aktivera moln streaming och andra fantastiska funktioner!";
"iapUpgradeToProTitlePremiumVideo" = "Att spela den här videon kräver Infuse Pro.";
"svcCloudSync" = "iCloud synk";
"svcMediaLibraryDenied" = "Ge tillgång till mediebiblioteket i enhetens inställningar för integritetsskydd.";
"svcMediaLibraryRestricted" = "Ge tillgång till mediebiblioteket i enhetens inställningar för föräldrakontroll.";
"tvcsEdit" = "Editera";
"tvcsRemove" = "Ta bort";
"ufAccount" = "Konto";
"ufDocumentsCategory" = "från Filer";
"liInProgress" = "Pågående";
"svcShowUpNextSetting" = "Senaste lista";
"ftTimeRemainingInMinutesFormat" = "%@ min återstår";
"liCollections" = "Samlingar";
"liInProgressOnly" = "Endast pågående";
"liRecentlyAddedOnly" = "Endast senast tillagda";
"pmDeinterlacing" = "Deinterlacing";
"diFeedbackInstructionsButtonTitle" = "Skicka diagnostik";
"dvdDirectorsCommentary" = "Regissörens kommentarer";
"hoSortByReleaseDate" = "Sortera efter Utgivningsdatum";
"liNewest" = "Senaste";
"pmTitleNameFormat" = "Titel %d (längd - %@)";
"pmTitles" = "Titlar";
"svcSectionFeedback" = "Support";
"svsSortingModeByReleaseDate" = "Utgivningsdatum";
"tvFeedbackEmailTo" = "Skicka ett e-postmeddelande till följande adress eller skanna QR-koden";
"tvFeedbackInsertHere" = "[Skriv din återkoppling här]";
"tvFeedbackSavingTechInfo" = "Laddar upp diagnostik info...";
"tvFeedbackTitle" = "Följ dessa steg för att få support";
"tvFeedbackUploadConnectionError" = "Kan inte nå diagnostik uppladningstjänsten \nKontrollera internetanslutningen och försök igen.";
"tvFeedbackUploadFailedMessage" = "Misslyckades att ladda upp diagnostik.\nFörsök igen senare";
"tvFeedbackUploadFailedTitle" = "Uppladning misslyckades";
"tvFeedbackUploadUnavailable" = "Diagnostik uppladningstjänsten tillfälligt ur funktion.\nFörsök igen senare";
"tvFeedbackUseCode" = "Inkludera den här koden i ditt meddelande";
"blurayBonusTrack" = "Bonusspår";
"iapSubscriptionVerificationMessage" = "Anslut till internet för att uppdatera. Prenumerationen förblir aktiv till %@.";
"iapSubscriptionVerificationTitle" = "Det går inte att verifiera prenumerationen";
"pacoAllowedMovieRatings" = "Tillåtna åldersgränser för Film";
"pacoAllowedTVShowRatings" = "Tillåtna åldersgränser för TV program";
"pacoChangePasscodeSubtitle" = "Ange din fyrsiffriga pinkod.";
"pacoChangePasscodeTitle" = "Nuvarande pinkod";
"pacoCheckPasscodeSubtitle" = "Ange din fyrsiffriga pinkod.";
"pacoCheckPasscodeTitle" = "Ange din pinkod";
"pacoConfirmPasscodeSubtitle" = "Ange din fyrsiffriga pinkod igen.";
"pacoConfirmPasscodeTitle" = "Ange pinkod igen";
"pacoNewPasscodesDontMatchSubitle" = "Den nya pinkoden matchar inte. Försök igen.";
"pacoNewPasscodesDontMatchTitle" = "Ny pinkod matchar inte";
"pacoNewPasscodeSubtitle" = "Ange din nya fyrsiffriga pinkod.";
"pacoNewPasscodeTitle" = "Ny pinkod";
"pacoParentalControl" = "Föräldrakontroll";
"pacoRatingsNotRated" = "Inte åldersbegränsad";
"pacoSetPasscodeSubtitle" = "Ange en fyrsiffrigt pinkod för att skapa begränsningar för dina videoklipp.";
"pacoSetPasscodeTitle" = "Sätt pinkod";
"pacoTurnOffPasscodeSubtitle" = "Ange din lösenkod för att stäng av begränsningar.";
"pacoTurnOffPasscodeTitle" = "Stäng av begränsningar";
"pacoAllowAppAccess" = "Applås";
"pacoDisablePasscodeProtection" = "Inaktivera pinkodslås";
"pacoEnablePasscodeProtection" = "Aktivera pinkodslås";
"pacoRestrictions" = "Begränsningar";
"coGray" = "Grå";
"coMagenta" = "Magenta";
"coPink" = "Rosa";
"coTealBlue" = "Blågrön";
"pm3dMode" = "3D läge";
"pm3dModeSBS" = "Sida vid Sida";
"pm3dModeTAB" = "Topp och Botten";
"pmSubtitlesDownloadsCountAndFPS" = "%i nedladdningar, %g fps";
"diTechnicalDetails" = "Diagnostik: %@";
"prSeries" = "Serie";
"vvNowPlaying" = "Spelas nu på %@";
"vvSeasonEpisode" = "Säsong %@, Avsnitt %@";
"prLocation" = "Plats";
"tiLocalFile" = "Synkroniserad";
"tiOnShare" = "på %@";
"geVODismissPopup" = "Avvisa popup";
"geVODismissPopupHint" = "Dubbeltryck för att avvisa popup-fönstret";
"hoContentAll" = "Alla";
"hoFiles" = "Filer";
"hoVOGridMode" = "Rutnätsläge";
"hoVOListMode" = "Listvy";
"liAllVideos" = "Alla Videos";
"liEmptyLibraryHintAction" = "+ Lägg till favoriter";
"liEmptyLibraryHintBody" = "Börja fylla på ditt bibliotek genom att hitta några mappar att lägga till som favoriter.";
"liEmptyLibraryHintTitle" = "Hoppsan, detta bibliotek är tomt!";
"liEpisodes" = "Avsnitt";
"liSettings" = "Bibliotek";
"pcVOPiP" = "Bild i bild";
"ufAddFavoriteHint" = "Tryck på stjärnikonen för att lägga till en mapp i ditt bibliotek.";
"ufConnectionSuccess" = "Anslutning lyckades";
"ufLetsGo" = "Då åker vi";
"raRateInfuseTitle" = "Betygsätt %@";
"liAllDeviceContent" = "Allt innehåll";
"obSDStage2Message" = "Bläddra, spela upp och ladda ner filmer från de flesta Mac, PC, NAS, eller trådlös enhet. Ingen synkronisering behövs.";
"obSDStage2Title" = "Streama utan ansträngning";
"obSDStage3Message" = "Vi stödjer inbäddad och extern textning.";
"obSDStage3Title" = "Stöd för textning";
"obSDStage4Message" = "Strömma dina videoklipp till den stora skärmen med hjälp av AirPlay och Google Cast.";
"obSDStage4Title" = "Apple AirPlay och Google Cast";
"obSDStage5Title" = "Få mer med %@";
"emHEVCRequiresOS" = "Uppgradera till iOS 11 för att spela H.265-videor";
"eulaAgree_SD" = "Godkänner";
"hoBrowse" = "Bläddra";
"hoEmptyFolderSub_SD" = "Dessa är inte de mappar som du letar efter...";
"hoLearnMore_SD" = "Anslut en SanDisk iXpand Drive för att komma igång";
"hoSearchResults" = "Sökresultat";
"obSDStage1Message" = "Spela upp mer med din SanDisk iXpand Drive. Du behöver inte konvertera filformat - bara luta dig tillbaka, slappna av och strömma ...";
"obSDStage1Title" = "Spela mer från din SanDisk iXpand Drive";
"obSDStage5Message" = "Uppspelning av videor med premium audio format som %@ och DTS. Spela i bakgrunden, Casta till TV och mycket mer...";
"pipAreYouSure" = "Är du säker?";
"pipDescription" = "Hjälp SanDisk förbättra din %@ erfarenhet genom att välja att dela anonym enhet och app info.";
"pipDoNotShare" = "Dela inte";
"pipLearnMore" = "Läs mer";
"pipMoreInfo" = "Produktförbättringar samlar in och skickar regelbundet diagnos- och användningsinformation, vilket hjälper SanDisk att förbättra kvalitet och prestanda. Den här informationen innehåller allmänt enhetskonfiguration, appanvändning, lagringsutnyttjande, filtyp och feldiagnos.";
"pipShare" = "Dela";
"pipTitle" = "Produktförbättring";
"pipWithoutItem1" = "Nya %@ funktioner";
"pipWithoutItem2" = "Avbrott för underhåll";
"pipWithoutItem3" = "En anpassad appupplevelse";
"pipWithoutTitle" = "Utan anonyma enhet och app-info, kommer du att vara i mörkret om:";
"pipYesDoNotShare" = "Ja, dela inte";
"svcContactSupport" = "Kontakta supporten";
"svcMoreAboutProButtonTile" = "Läs mer";
"svcSDCopyright" = "© 2020 Western Digital Corporation eller dess dotterbolag. Alla rättigheter förbehållna.";
"svcUpgradeNowTitle" = "Uppgradera till Pro och aktivera fantastiska nya funktioner!";
"ttEpisodes" = "avsnitt";
"ttMovies" = "filmer";
"ttShows" = "serier";
"wsWatched" = "Sedda";
"fdTicketRetryDownloading" = "Försök ladda ner igen";
"svcUseFaceID" = "Använd Face-ID";
"iapCancelSubscriptionButton" = "Prenumerationer";
"iapContinuePurchasingButton" = "Ignorera";
"iapFeatureDescriptionInAppPurchaseSync" = "Med ett enda köp kan du använda alla fantastiska Infuse Pro funktioner på iPhone, iPad, Apple TV och Mac.";
"iapFeatureDescriptionUpdatesForLife" = "Få tillgång till nya bra funktioner i alla framtida uppdateringar - även stora versioner som v9, v10, osv ...";
"iapFeatureTitleInAppPurchaseSync" = "Ett köp, alla enheter";
"iapFeatureTitleUpdatesForLife" = "Livstids uppdatering";
"iapMostPopular" = "Mest populär";
"iapPurchaseAnnual" = "Årlig";
"iapPurchaseLifetime" = "Livstid";
"iapPurchaseMonthly" = "Månatliga";
"iapPurchaseOneMonthFree" = "Prova i 1 månad";
"iapPurchaseOneWeekFree" = "Prova i 1 vecka";
"iapPurchaseProForever" = "Pro för alltid";
"iapPurchaseSavingsFormat" = "Spara %@%%";
"iapPurchaseTrialInfo" = "Alla prenumerationer börjar med en gratis provperiod. Avbryt när som helst.";
"iapPurchaseUpgrade" = "Special";
"iapSubscriptionAlreadyPurchasedWarningTitle" = "Det verkar som om du fortfarande har en aktiv Infuse Pro-prenumeration som inte längre behövs. Du kan hantera det här via Prenumerationer i App Store.";
"iapTermsOfUse" = "Din prenumeration innehåller en gratis provperiod som börjar när ditt köp har bekräftats med ditt iTunes-konto. När försöksperioden slutar, startar din prenumeration och förnyas automatiskt. Ditt iTunes-konto debiteras för den kommande perioden om du inte inaktiverar automatisk förnyelse eller avbryter prenumerationen i dina kontoinställningar minst 24 timmar före slutet av den aktuella perioden. För villkor och sekretesspolicy besök firecore.com/terms-privacy";
"iapUpgradeToInfuseProTitle" = "Uppdatera\n till Infuse PRO";
"iapChangePlan" = "Se prenumeration";
"iapThanksForGoingProTitle" = "Tack för att\ndu köpt Infuse PRO";
"iapPurchasePRO" = "PRO";
"iapPurchaseActive" = "Aktiverad";
"liAllContent" = "Allt innehåll";
"pipAbout" = "Om";
"pipEULA" = "Slutanvändarlicensavtal";
"pipLegal" = "Rättslig";
"pipOpenSource" = "Tredjepartsinformation";
"pipPrivacyTitle" = "Integritetspolicy";
"pipShareDataSetting" = "Dela anonym data";
"ufShareProtocolVersion" = "SMB Version";
"ufShareLegacySMB" = "Legacy";
"geUnexpectedResponse" = "Oväntat serversvar. Vänligen försök igen.";
"hoAddToHomeScreen" = "Lägg till på hemskärmen";
"hoAddToLists" = "Lägg till i listor";
"plConnectToPlex" = "Lägg till Plex";
"plFollowSteps" = "Följ dessa steg för att logga in på Plex";
"plLoginTitle" = "Logga in på Plex";
"plNoServersMessage" = "Vänligen registrera en server med ditt Plex-konto och försök igen.";
"plNoServersTitle" = "Inga Plex servrar";
"plRepeatAttempt" = "Försök igen";
"plSelectServerTitle" = "Välj Server";
"plUseAuthCode" = "Mata in behörighetskoden";
"liMoviesGenres" = "Filmgenrer";
"liRecentlyAddedMovies" = "Nyligen tillagda filmer";
"liTopRatedMovies" = "Topprankade filmer";
"liUnwatchedTVShows" = "Osedda serier";
"hoRemoveListButtonTitle" = "Ta bort lista";
"hoUpdatingMetadata" = "Uppdaterar metadata...";
"prRefresh" = "Uppdatera";
"tiRefreshMeta" = "Uppdatera metadata";
"hoHideShare" = "Dölj delning";
"hoShowShare" = "Visa delning";
"hoRefreshCategoryArtwork" = "Uppdatera kategori omslag";
"liOnDeck" = "Pågående";
"pacoLockSearch" = "Sök lås";
"emCodecNotAvailable" = "%@ kan inte spela den här filen eftersom en nödvändig codec inte är tillgänglig.";
"emOptInEncouragement" = "Vi arbetar för att lägga till stöd för ytterligare medieformat, genom att tillåta anonyma data hjälper du oss att lägga till stöd för dessa videoklipp tidigare.";
"geOptIn" = "Anmäl dig";
"acCloudSyncWarningMessage" = "Det ser ut att en stor mängd data i iCloud nyligen ändrats eller tagits bort. Vill du synkronisera dessa ändringar tillbaka till din enhet?";
"acCloudSyncWarningProceed" = "Synkronisera nu";
"acCloudSyncWarningTitle" = "iCloud varning";
"svcShareStatistics" = "Dela kraschdata";
"bcProducer" = "Producent";
"bcProducers" = "Producenter";
"pmSubtitlesExternal" = "%1$@ (%2$@ extern)";
"pmSubtitlesForcedExternal" = "%1$@ (%2$@ tvingad extern)";
"pmSubtitlesLanguageUnknown" = "Okänd";
"svcSubtitlesForcedOnly" = "Endast tvingad";
"prPlayVersion" = "Välj en version";
"liStatusFetchingiCloud" = "Synkar med iCloud";
"liStatusFetchingUpNext" = "Hämtar senaste listan";
"svcResumePlayback" = "Återuppta uppspelning";
"svcResumePlaybackAsk" = "Fråga";
"li4K" = "4K";
"liByResolution" = "Efter upplösning";
"liFHD" = "Full HD";
"liHD" = "HD";
"liSD" = "SD";
"pmTinier" = "Mindre";
"pmTiny" = "Små";
"svcSubtitlesFetching" = "Hämtning av undertexter";
"afAddUrlAlertMessage" = "Vill du lägga till ' %@ ' i listan?";
"afAddUrlAlertTitle" = "Lägg till webbadress";
"afAddUrlStep1" = "Kopiera en direkt video URL från Safari, t.ex.";
"afAddUrlStep2" = "Starta %@ och öppna den här skärmen.";
"afAddUrlStep3" = "Bekräfta den importerade webbadressen eller skriv in en manuellt för att lägga till den.";
"afAddUrlStep4" = "Tryck på ett objekt från listan för att strömma det eller tryck på nedladdning för att spara det på din enhet.";
"afAddUrlsTitle" = "Lägg till webbadresser";
"geAdd" = "Lägg till";
"pcBrightnessDown" = "Lägre ljusstyrka";
"pcBrightnessUp" = "Högre ljusstyrka";
"pcNextChapter" = "Nästa kapitel";
"pcPlayPause" = "Spela upp/pausa";
"pcPrevChapter" = "Föregående kapitel";
"pcSkipBackward" = "Tillbaka 15s";
"pcSkipForward" = "Framåt 15s";
"pcStopPlayback" = "Stopp";
"pcVolumeDown" = "Sänk volymen";
"pcVolumeUp" = "Höj volymen";
"pmVideoAlignBottom" = "Botten";
"pmVideoAlignCenter" = "Ingen";
"pmVideoAlignTitle" = "Vertikal justering";
"pmVideoAlignTop" = "Topp";
"svcFeedbackAlertMessage" = "Var vänlig kontakta support eller följ %@ på Twitter för att skicka feedback.";
"svcSubmitFeedback" = "Skicka feedback";
"emCloudNeedAuthorization" = "Åtkomst-token är inte längre giltig. För att komma åt din enhet, vänligen logga in på nytt.";
"emCloudNeedAuthorizationAppleTV" = "Åtkomst-token är inte längre giltig. För att komma åt din enhet, vänligen logga in på en mobil iOS-enhet med iCloud synkronisering aktiverad.";
"emOneDriveUpgrade" = "Den här versionen av Infuse använder en ny OneDrive-integration för mer tillförlitlig uppspelning. För att komma åt din enhet, logga in igen.";
"emOneDriveUpgradeAppleTV" = "Den här versionen av Infuse använder en ny OneDrive-integration för mer tillförlitlig uppspelning. För att komma åt din enhet, logga in på en mobil iOS-enhet med iCloud Sync aktiverat.";
"emOneDriveUpgradeTitle" = "OneDrive-uppgradering";
"gdMyDrive" = "Min enhet";
"gdSharedWithMe" = "Delade med mig";
"gdTeamDrives" = "Team-enheter";
"hoSignIn" = "Logga in";
"pmAspectRatio" = "Bildförhållande";
"pmAspectRatio_16_10" = "HDTV (16:10)";
"pmAspectRatio_16_9" = "HDTV (16:9)";
"pmAspectRatio_36_10" = "Ultra-Widescreen (36:10)";
"pmAspectRatio_4_3" = "SDTV (4:3)";
"pmAudioRoute" = "Högtalare";
"pmSubtitlesBackground" = "Bakgrund";
"pmSubtitlesBackground_100" = "100%";
"pmSubtitlesBackground_25" = "25%";
"pmSubtitlesBackground_50" = "50%";
"pmSubtitlesBackground_75" = "75%";
"pmTrackOptionDefault" = "Standard";
"pmTrackOptionForced" = "Tvingad";
"emDolbyNotSupported" = "Tyvärr, Dolby Audio stöds inte på den här enheten.";
"emBandwidthExceeded" = "Bandbreddsgräns överskriden";
"emCacheCleared" = "Metadata-cachen rensad";
"emCacheEmpty" = "Din Apple TV hade nyligen lite diskutrymme och tvOS avlägsnade appdata för att frigöra utrymme för andra appar. Som ett resultat kan metadata och bilder som lagrats i Infuse ha tagits bort. \n\n Infuse kommer nu att ladda ner metadata och bilder för dina videoklipp.";
"emFileNotFound" = "Filen hittades inte";
"emMissingPlexFile" = "Oj, det verkar som om den här videon nyligen har flyttats eller tagits bort. Använd alternativet ”Scan Library Files” i Plex för att uppdatera, och försök igen.";
"emPlexRemoteLimit" = "Justera inställningarna för fjärrstreaming och / eller uppladdningshastighet i Plex för att kunna spela den här videon.";
"emCacheError" = "Metadata cache error";
"emCacheErrorMessage" = "Oj, något gick fel, och metadata cachen är inte längre giltig. Infuse kommer nu att ladda ner metadata för dina videoklipp. \n\n Att skicka in en diagnostisk rapport hjälper oss att spåra och lösa problem som detta i framtida uppdateringar.";
"acCloudDownloadErrorMsg" = "Ladda ner den här filen innan du spelar den";
"hoLocalFilesMigration" = "Tack för att du har uppdaterat till Infuse 8! Vill du flytta dina lokala videor till den nya versionen?";
"hoSaveAndPlay" = "Spara & spela";
"plServerWrongAccount" = "Den server som du försöker nå kan inte hittas på detta konto.";
"svcAppearance" = "Utseende";
"svcAppIcon" = "Appikon";
"svcDark" = "Mörk";
"svcLight" = "Ljus";
"liStatusFetchingAdditionalMetadataFor" = "Hämtar detaljer för %1$@ (%2$d\U00A0av\U00A0%3$d)";
"liStatusUpdatingSpotlight" = "Uppdaterar Spotlight-sökning";
"pmDeinterlacingIvtc" = "Film (IVTC)";
"pmDeinterlacingLinear" = "Effektiv (Linear)";
"pmDeinterlacingYadif" = "Hög kvalitet (Yadif)";
"pacoHideFromFilesApp" = "Inaktivera filer appen";
"ufAdvanced" = "Avancerat";
"ufMacAddress" = "MAC-adress";
"fdTicketDownloadAllEpisodes" = "Alla avsnitt";
"fdTicketDownloadSingleEpisode" = "En avsnitt";
"fdTicketDownloadUnwatched" = "Osedda avsnitt";
"emDropboxEmailNotVerified" = "E-postadressen har inte verifierats";
"emDropboxEmailNotVerifiedMessage" = "Kontrollera din e-postadress med Dropbox innan du fortsätter.";
"hoAddToPlaylist" = "Lägg till i spellista";
"hoCreateNewPlaylist" = "Skapa spellista";
"hoDeletePlaylist" = "Radera spellista";
"hoPlaylistTitle" = "Spellistans titel";
"hoRemoveFromPlaylist" = "Ta bort från spellistan";
"hoRenameFavorite" = "Byt namn på favorit";
"hoRenamePlaylist" = "Byt namn på spellista";
"hoUpdatingPlaylist" = "Uppdaterar spellista ...";
"liPlaylists" = "Spellistor";
"NSBluetoothAlwaysUsageDescription" = "Används för att upptäcka Google Cast-enheter i närheten";
"pmSubtitlesFontPreview" = "Flygande bäckasiner söka hwila på mjuka tuvor.";
"pmSubtitlesMoreFonts" = "Mer...";
"ufUploadInfoNetworkSame" = "Anslut din dator till samma Wi-Fi-nätverk.";
"acSavingToDocuments" = "Sparar till %@";
"hoAddToWatchlist" = "Lägg till i Pågående";
"hoEmptyPlaylistsMessage" = "För att skapa en spellista, leta upp en video i ditt bibliotek och välj alternativet ‘Spellistor’.";
"hoRemoveFromWatchlist" = "Ta bort från Pågående";
"hoRenameList" = "Byt namn på lista";
"hoUpdatingWatchlist" = "Uppdaterar Pågående listan...";
"ivcNoPlayableContentInFolder" = "Den här mappen innehåller inga spelbara objekt";
"ivcPlay" = "Spela";
"ivcPlayLoop" = "Loop";
"ivcPlayLoopAndShuffle" = "Loop & Shuffle";
"ivcPlayShuffle" = "Shuffle";
"ivcSearchingPlayableContent" = "Letar efter tillgängliga videor ...";
"pmItalic" = "Kursiv";
"pmSubtitlesMissingFontsListFooter" = "Klicka på teckensnittet och välj det från listan för att importera det för användning när du spelar videor.";
"pmSubtitlesMissingFontsListHeader" = "Den här videon använder några teckensnitt som saknas. För den bästa upplevelsen, importera teckensnitten nedan.";
"pmSubtitlesMissingFontsTitle" = "Saknade teckensnitt";
"hoAddToList" = "Lägg till i lista";
"hoManageLists" = "Spellistor";
"hoNoFavorites" = "Inga favoriter";
"hoReOrderReset" = "Återställ sorteringsordning";
"hoReOrderTitle" = "Hemskärm";
"svcHomescreenSettingsTitle" = "Hemskärm";
"svcStreamingDiskCacheDisabled" = "Legacy";
"svcStreamingDiskCacheTitle" = "Streaming-cache";
"hoReOrderCurrentFavoritesSectionTitle" = "Mina favoriter";
"hoReOrderCurrentListsSectionTitle" = "Mina listor";
"hoReOrderDefaultFavoritesSectionTitle" = "Standard favoriter";
"hoReOrderDefaultListsSectionTitle" = "Standardlistor";
"iapPurchaseOneYearFree" = "Prova i 1 år";
"ivcPlayVersion" = "Spela version";
"pipDescriptionNew" = "Hjälp %1$@ förbättra din %2$@ erfarenhet genom att välja att dela anonym enhet och app info.";
"pipMoreInfoNew" = "Produktförbättringar samlar in och skickar regelbundet diagnos- och användningsinformation, vilket hjälper %@ att förbättra kvalitet och prestanda. Den här informationen innehåller allmänt enhetskonfiguration, appanvändning, lagringsutnyttjande, filtyp och feldiagnos.";
"pipDoNotShare_Infuse" = "Nej tack";
"pipShare_Infuse" = "Låter bra";
"spteBrowsingHint" = "Välj en videofil som ska användas för att testa nätverkshastigheten.";
"spteChart" = "Visa diagram";
"spteControllerTitle" = "Hastighetstest för %@";
"spteFileSize" = "Filstorlek:";
"spteLastSecSpeed" = "Aktuell hastighet:";
"spteMinSpeed" = "Minsta hastighet:";
"spteProgress" = "Progress:";
"spteReadBytes" = "Lästa byte:";
"spteStart" = "Starta test";
"spteStop" = "Sluta test";
"spteTestConnection" = "Hastighetstest";
"spteTotalSpeed" = "Medelhastighet:";
"hoDisconnectGoogleCast" = "Koppla ifrån";
"emCacheCorruptedButton" = "Omstart";
"emCacheCorruptedMessage" = "Oj, något gick fel och metadatacachen är inte längre giltig. Starta om %@ för att återställa metadatacachen.";
"emCacheCorruptedTitle" = "Cache-fel";
"emCacheRestoredMesssage" = "%@ kommer nu att försöka återställa metadatacachen. \n\nGenom att skicka in en diagnostisk rapport hjälper du oss att spåra och lösa problem som detta i framtida uppdateringar.";
"emCacheRestoredTitle" = "Cache återställd";
"pmPlaybackSpeed" = "Uppspelningshastighet";
"pmPlaybackSpeedCustom" = "Anpassad (%@)";
"pmPlaybackSpeedNormal" = "Normal";
"svcDefaultPlaybackSpeed" = "Uppspelningshastighet";
"foRemoveFromPrompt" = "Är du säker på att du vill ta bort ' %1$@ ' (%2$@) permanent?";
"svcSectionSync" = "Synkronisera";
"ttRateCommentPlaceholder" = "Shout on Trakt (måste vara på engelska och innehålla minst 5 ord)";
"ttRateContainsSpoilers" = "Innehåller spoilers";
"ttRateTitle" = "Vad tycker du om\n”%@”?";
"ttSyncedWithTrakt" = "Ansluten till Trakt";
"eyConnectToEmby" = "Lägg till Emby (Emby Connect)";
"eyEmbyConnect" = "Emby Connect";
"eyLogin" = "Logga in";
"eyNoServers" = "Inga servrar hittades. Länk en server till ditt Emby Connect-konto och försök igen.";
"eyOtherEmbyServer" = "Lägg till Emby";
"eyOtherJellyfinServer" = "Lägg till Jellyfin";
"eyPinCodeExpired" = "PIN-koden har gått ut";
"eyRequestingServers" = "Begär serverlista...";
"eyServers" = "servrar";
"eyUseEmbyConnectAccount" = "Använd ditt Emby Connect-konto eller skapa ett på https://emby.media/connect";
"svcHideSpoilers" = "Dölj spoilers";
"ufAddMediaServer" = "Lägg till mediaserver";
"ufBaseURL" = "Bas-URL";
"ufDiscoveredServersSectionTitle" = "Tillgängliga servrar";
"ufMediaServers" = "Mediaservrar";
"ufOnlineAccounts" = "Onlinekonton";
"ufPreCacheImages" = "Pre-cache-bilder";
"liStatusFetchingAdditionalMetadataWithoutCounter" = "Hämtar detaljer för %@";
"liStatusFetchingMetadataWithoutCounter" = "Hämtar metadata för %@";
"liStatusFetchingThumbnailsWithoutCounter" = "Hämtar miniatyrer för %@";
"li1-4Stars" = "1-4 Stjärnor";
"li10s" = "2010s";
"li20+" = "2020+";
"li6Stars" = "6 Stjärnor";
"li7Stars" = "7 Stjärnor";
"li8-10Stars" = "8-10 Stjärnor";
"liActors" = "Skådespelare";
"liStatusFetchingContentForLibrary" = "Hämtar innehåll för %1$@ (%2$d\U00A0av\U00A0%3$d)";
"liStatusFetchingNextUpFor" = "Hämtar nästa-lista för %@";
"liStatusMergingContentFor" = "Slutför innehållshämtning för %@";
"emCacheEmptyIOS" = "Infuse kommer nu att ladda ner metadata och bilder för dina videoklipp.";
"coLightGray" = "Ljusgrå";
"eyCheckingPlugin" = "Väntar på InfuseSync ...";
"eyPluginSuggestion" = "Installera InfuseSync-tillägget på din %@ server för snabbare skanning";
"eyRestartServer" = "Starta om din %@ server för att slutföra installationen av InfuseSync-plugin";
"gdComputers" = "Datorer";
"liRefreshMetadataConfirmationOk" = "Fortsätt";
"liRefreshMetadataConfirmationText" = "Infuse letar efter metadatauppdateringar för dina biblioteksobjekt. Detta kan ta lång tid.";
"liRefreshMetadataTitle" = "Uppdatera metadata";
"liStatusFetchingMetadataChanges" = "Hämtar metadataändringar";
"liWaitingForDownloads" = "Väntar på att nedladdningarna ska avslutas";
"pacoRequirePin" = "Kräv PIN-kod";
"pacoRequirePinEveryPlay" = "Varje uppspelning";
"pacoRequirePinEverySession" = "Varje session";
"pmSubtitlesOpacity" = "Opacitet";
"pmSubtitlesOpacityOpaque" = "Ogenomskinlig";
"pmSubtitlesOpacitySemiTransparent" = "Halvtransparent";
"pmSubtitlesOpacityTransparent" = "Transparent";
"emMissingMediaServerFile" = "Oj, det verkar som om den här videon nyligen har flyttats eller tagits bort. Använd ”Scan Library Files” på servern för att uppdatera, och försök igen.";
"fdTicketDownloadDownloadSingleEpisode" = "Hämta enskilt avsnitt";
"fdTicketDownloadDownloadUnwatchedEpisodes" = "Hämta ej sedda avsnitt";
"fdTicketDownloadDownloadAllEpisodes" = "Hämta alla avsnitt";
"fdTicketDownloadRetryAllEpisodes" = "Försök igen med alla avsnitt";
"fdTicketDownloadRetrySingleEpisode" = "Återuppta enskilt avsnitt";
"fdTicketDownloadStopAllEpisodes" = "Stoppa alla avsnitt";
"fdTicketDownloadStopSingleEpisode" = "Stoppa enskilt avsnitt";
"fdTicketDownloadPauseAllEpisodes" = "Pausa alla avsnitt";
"fdTicketDownloadPauseSingleEpisode" = "Pausa enskilt avsnitt";
"fdTicketDownloadResumeAllEpisodes" = "Återuppta alla avsnitt";
"fdTicketDownloadResumeSingleEpisode" = "Återuppta enskilt avsnitt";
"fdTicketManageDownload" = "Hämtningshanterare";
"fdPauseDownloadButtonTitle" = "Pausa nedladdning";
"fdResumeDownloadButtonTitle" = "Återuppta nedladdning";
"bmBookmarkIsStale" = "Mappen %@ hittades inte. Försök att lägga till en extern mapp igen.";
"bmFileReadNoPermission" = "Mappen %@ kunde inte öppnas eftersom du inte har behörighet att se den. Försök lägga till extern mapp igen.";
"bmFailedToGetAccess" = "Kunde inte få tillgång till extern mapp %@";
"bmNoValidFileProviderFound" = "Mappen %@ hittades inte. Kontrollera extern plats.";
"bmSmbLocationCannotAdd" = "Kan inte lägga till SMB-delning som extern mapp. Använd \"Tillgängliga delar\".";
"bmDeviceRootLocationCannotAdd" = "Det går inte att lägga till hela enheten som extern mapp. Välj en undermapp istället.";
"bmNotEnoughAvailableDiskSpace" = "Du kan inte spara filen %@. Inte tillräckligt med diskutrymme.";
"bmCloudDownloading" = "Laddar ner till lokal iCloud-lagring";
"ttRateLimit" = "Gränsen för antal Trakt.tv-förfrågningar har överskridits. Försök igen senare.";
"ufExternalDocumentsCategory" = "via Externa mappar";
"svcTrueBlackTheme" = "Totalsvart läge";
"svcCellularDownload" = "Mobilsynkning och nedladdning";
"mnzEnterPinCode" = "För att fortsätta auktoriseringen, vänligen ange koden som visas i din Autentiseringsapp:";
"mnzInvalidPinCode" = "Ogiltig kod eller koden har redan gått ut.";
"emLocalNetworkPermission" = "Nätverkstillgång inaktiverad";
"emLocalNetworkPermissionMessage" = "Vänligen aktivera nätverksåtkomst i Systeminställningar > Infuse > lokalt nätverk";
"ufInstallPlugin" = "Installera Server-Side Plugin";
"fdTicketDownloadingError" = "Nedladdningsfel";
"fdTicketDownloadingRetry" = "Försök igen";
"fdTicketDownloadingQueued" = "Köad";
"fdTicketDownloadingPaused" = "Pausad";
"liStatusCheckingUpNext" = "Söker efter ej tillgängliga Up Next objekt";
"liCheckAndRetry" = "Vänligen kontrollera att '%@' är tillgänglig och försök igen";
"liSeeAll" = "Visa alla";
"hoPinToHomeScreen" = "Fäst på hemskärmen";
"hoRemoveFromHomeScreen" = "Ta bort från hemskärmen";
"hoRemoveFromHomeScreenMessage" = "Är du säker på att du vill ta bort ‘%1$@’?";
"hoHomeIsEmpty" = "Hemskärmen är tom";
"hoLetsPinSomeItems" = "Låt oss fästa några objekt här";
"hoLetsFindSomeVideos" = "Låt oss hitta några videos att lägga till på din Hemskärm";
"hoEditHomeScreen" = "Editera hemskärmen";
"hoFilesAreBeingProcessed" = "Din filer behandlas";
"hoFilesWillAppear" = "De kommer visas här om en stund";
"hoFilesScreenIsEmpty" = "Filer skärmen är tom";
"hoLetsAddSomeFiles" = "Låt oss nu hitta några videor att lägga till i ditt bibliotek";
"hoHome" = "Hem";
"hoSearchResultsWithText" = "Sökresultat för \"%@\"";
"hoReOrderCurrentItemsSectionTitle" = "Fästa objekt";
"hoReOrderDefaultItemsSectionTitle" = "Standardobjekt";
"hoReOrderAllItemsSectionTitle" = "Alla objekt";
"hoNewTitle" = "Ny titel";
"svcTitleMac" = "Inställningar";
"svcLanguagePickerTitle" = "Välj Språk:";
"svcClearAllMetadataMac" = "Rensa";
"tiDescriptionShowMore" = "MER";
"tiDescription" = "Beskrivning";
"tiCastAndCrew" = "Rollbesättning och Team";
"tiActor" = "Aktör";
"tiResume" = "Återuppta %@";
"tiSpoilerAlert" = "Spoiler";
"iapUpgradeToInfuseProFormat" = "Uppdatera till\n%@";
"iapUpgradeToInfusePro" = "Infuse PRO";
"ufNetworkSharesSectionTitle" = "Nätverksresurser";
"ufLocalSharesSectionTitle" = "Lokala resurser";
"ufAddShareTitle" = "Lägg till...";
"ufAddShareItemTitle" = "Lägg till %@";
"ufDefaultShareName" = "Min %@";
"afAddUrlMacStep1" = "Kopiera en direkt video URL från webbläsaren, t.ex.";
"afAddUrlMacStep2" = "Klistra in den importerade webbadressen eller skriv in en manuellt för att lägga till den.";
"afAddUrlMacStep2Placeholder" = "Ange URL här";
"afAddUrlMacStep2PlaceholderMini" = "Ange URL här, t.ex http://example.com/sample.mp4";
"afAddUrlMacStep3" = "Tryck på ett objekt från listan för att strömma det eller tryck på nedladdning för att spara det på din enhet.";
"afAddUrlsMacTitle" = "Lägg till";
"afAddLocalFolderTitle" = "Lägg till lokal mapp";
"afLocalShareTitle" = "Lokal";
"fdNoDownloadsMacTitle" = "Alla nedladdningar slutförda";
"liRecentlyAddedTVShows" = "Nyligen tillagda serier";
"liUnwatchedMovies" = "Osedda filmer";
"spteProgressTitle" = "Förlopp";
"spteCurrentSpeedTitle" = "Aktuellt";
"spteAverageSpeedTitle" = "Medel";
"spteMinimumSpeedTitle" = "Minsta";
"spteSpeedMbps" = "%@ Mbps";
"mnuPreferences" = "Inställningar...";
"mnuAddFiles" = "Lägg till filer...";
"mnuOpen" = "Öppna fil...";
"alAppExpiredTitle" = "Infuse är utgången";
"alAppExpiredMessage" = "Denna version av Infuse har upphört. Installera den senaste för att fortsätta.";
"alNewVersionMessage" = "Infuse %1$@ finns nu tillgänglig—du har %2$@. Vill du hämta den nu?";
"alNewVersionDownload" = "Hämta";
"hoCacheOptimizationTitle" = "Optimerar bibliotek";
"hoCacheOptimizationMessage" = "Infuse optimerar cacherna för bättre prestanda. Håll programmet öppet.";
"hoShowGridTitles" = "Visa titlar";
"hoHideGridTitles" = "Dölj titlar";
"svcAlwaysShowTitlesTV" = "Visa affischrubriker";
"ttSwitchToClassicView" = "Klassisk vy";
"ttSwitchToModernView" = "Modern vy";
"vvSkipIntro" = "Hoppa över Intro";
"pmVideoUpscaling" = "Avancerad uppskalning";
"pmVideoUpscalingHighest" = "Hög (4K)";
"pmVideoUpscalingHigh" = "Normal (HD)";
"pmVideoUpscalingMax" = "Max (obegränsad)";
"hoShowInFinder" = "Visa i Finder";
"tiSearchMetadata" = "Sök metadata";
"iapSubscriptionAlreadyPurchasedWarningTitleTV" = "Det verkar som om du fortfarande har en aktiv Infuse Pro-prenumeration som inte längre behövs. Du kan hantera detta i Inställningar > Användare och Konton > [kontonamn] Prenumerationer.";
"svcPrePlaybackLayoutSettingTitle" = "Detalj vy";
"svcPrePlaybackLayoutModern" = "Modern";
"svcPrePlaybackLayoutClassic" = "Klassisk";
"svcAutoSelectNextItem" = "Välj nästa automatiskt";
"geProceed" = "Fortsätt";
"hoUseLocalMetadataConfirmation" = "Om du aktiverar lokala metadata för den här mappen tas alla befintliga metadata/teckningar bort och den återskapas endast med inbäddad information. Metadatakällor online används inte för objekt i den här mappen.";
"tiGuestStar" = "Gästskådespelare";
"tiCreator" = "Skapare";
"tiCreators" = "Skapare";
"pcRewindSecondsFormat" = "%ld sekunder";
"svcAdvancedOptions" = "Avancerade alternativ";
"ufUsbCableTitle" = "USB-kabel";
"ufUsbCableDesc" = "Stegen nedan är för macOS 10.15 och senare. För tidigare versioner (eller för Windows) kan samma process göras via iTunes.";
"ufUsbCableStep1Desc" = "Anslut din enhet till datorn via USB-kabel.";
"ufUsbCableStep2Desc" = "Öppna Finder på din dator. De videor du vill synkronisera ska visas i avsnittet Filmer (eller Serier).";
"ufUsbCableStep3Desc" = "Öppna fliken Filmer eller Serier och välj de videor du vill synkronisera genom att markera dem med ett kryss.";
"ufUsbCableStep4Desc" = "När du har markerat alla videor, klicka på Synkronisera knappen.";
"ufUsbCableDetail" = "Använder Finder eller iTunes";
"ufDocumentTitle" = "Dokument";
"ufHttpDetail" = "Kräver Wi-Fi";
"ufUploadInfoHTTPTransferFiles" = "Överför filer";
"ufOtherAppsTitle" = "Andra appar";
"ufLinksTitle" = "Direkt URL";
"ufFilesTitle" = "Filer";
"ufLocationsSectionTitle" = "Platser";
"hoSortingByTitle" = "Sortera efter: Titel";
"hoSortingByFileName" = "Sortera efter: Filnamn";
"hoSortingByDate" = "Sortera efter: Datum";
"hoSortingByReleaseDate" = "Sortera efter: Utgivningsdatum";
"hoLocalMetadata" = "Metadata: Lokalt";
"hoOnlineMetadata" = "Metadata: Online";
"svcPicksOfTheDayModeTitle" = "Dagens val";
"svcPicksOfTheDayModeMoviesShows" = "Filmer och serier";
"svcPicksOfTheDayModeMovies" = "Endast filmer";
"svcPicksOfTheDayModeShows" = "Endast serier";
"liRandom" = "Dagens val";
"liMusic" = "Konserter";
"liShortFilms" = "Klipp";
"liGenreMusic" = "Musik";
"svcBlackoutOtherScreens" = "Släck övriga skärmar vid helskärmsläge";
"tvshAddCloudShareHint" = "Lägg till molnresurser (Dropbox, Google Drive, etc...) på iOS eller macOS först så visas de här.";
"liFeatureFilms" = "Långfilmer";
"pcSkipFormat" = "%d sek";
"mnuNextMedia" = "Nästa video";
"mnuPrevMedia" = "Föregående video";
"mnuEnterFullscreen" = "Växla helskärm";
"mnuEnterPip" = "Växla PiP";
"mnuSpeedUp" = "Öka hastigheten";
"mnuSpeedDown" = "Sakta ner";
"mnuNormalSpeed" = "Normal hastighet";
"mnuMute" = "Stäng av ljudet";
"mnuCycleAudioTrack" = "Nästa ljudspår";
"mnuCycleSubtitles" = "Nästa undertext";
"mnuToggleSubtitles" = "Växla undertexter";
"mnuDisabledSubtitles" = "Undertexter inaktiverade";
"svcStreamingCacheMemoryOnly" = "Endast minne";
"svcHDRTonemappingMode" = "HDR färger";
"svcTonemappingModeCustom" = "Infuse";
"svcTonemappingModeSystem" = "Apple";
"tiSeasonSelectTitle" = "Välj säsong";
"hoDeleteCollection" = "Radera samling";
"hoUpdatingCollection" = "Uppdaterar samling...";
"hoRenameCollection" = "Byt namn på samling";
"hoAddToCollection" = "Lägg till i samling";
"hoCreateNewCollection" = "Skapa samling";
"hoCollectionTitle" = "Samlingstitel";
"hoEmptyCollectionMessage" = "För att skapa en samling, leta reda på en video i ditt bibliotek och välj alternativet \"Samlingar\".";
"svcSectionHotKeys" = "Snabbtangenter";
"svcShowTmdbCollections" = "TMDB Samlingar";
"svcShowCustomCollections" = "Anpassade samlingar";
"svcGroupMoviesIntoCollections" = "Gruppera filmer i samlingar";
"svcGroupTVShowsIntoCollections" = "Gruppera serier i samlingar";
"svcHotKeysResetAll" = "Återställ allt";
"svcHotKeysResetAllButton" = "Återställ";
"svcHotKeysResetAllConfirmationText" = "Är du säker på att du vill återställa dina snabbtangenter?";
"svcHotKeysDescription" = "Dubbelklicka på en rad för att redigera motsvarande tangentbindning";
"svcHotKeysHint" = "Tryck på valfri tangent för att redigera bindningen. ESC för att avbryta.";
"svcHotKeysWarning" = "Kombinationen %@ används redan";
"svcShowLogoTitle" = "Visa logotyp";
"svcShowLogoMoviesOnly" = "Endast filmer";
"svcShowLogoTVShowsOnly" = "Endast serier";
"mnuFloatOnTop" = "Flytande överst";
"hoReorder" = "Ordna";
"vvNextEpisode" = "Nästa avsnitt";
"hoCollectionsForEmptyTVShow" = "Lägg till TV-serieravsnitt i biblioteket för att inkludera det i en samling";
"foRemovePromptWithCount" = "Är du säker på att du vill ta bort ' %1$@ ' (%2$d) permanent?";
"foRemoveFromPromptWithCount" = "Är du säker på att du vill radera '%1$@' (%2$@) (%3$d filer) permanent?";
"foAllFilesAndFoldersRemoveButton" = "Video och relaterade filer";
"foVideoFilesOnlyRemoveButton" = "Endast videofiler";
"liStartCloudSync" = "Synkronisera med iCloud";
"liLastCloudSyncDate" = "(senaste: %@)";
"hoDeleteCollectionPrompt" = "Radera samling";
"hoRemoveFromCollection" = "Ta bort från samling";
"foRemoveCannotBeDeleted" = "Dessa filer kan inte raderas";
"wsMarkSeasonAsWatched" = "Markera säsong som sedd";
"wsMarkSeasonAsUnwatched" = "Markera säsongen som osedd";
"wsMarkEpisodeAsWatched" = "Markera episod som sedd";
"wsMarkEpisodeAsUnwatched" = "Markera episod som osedd";
"wsSelectWatchAction" = "Markera som ...";
"liLastCloudSyncFailed" = "misslyckades";
"emPlexRelayConnectionTitle" = "Reläanslutning";
"emPlexRelayConnectionMessage" = "Kontrollera dina nätverksinställningar och se till att lokal (eller icke-reläfjärranslutning) anslutning till Plex mediaserver är tillgänglig.";
"pcAudioDelayTuningHintWithValue" = "Svep vänster/höger för att ställa in ljudfördröjningen\nNuvarande värde: %d ms";
"pmAudioDelay" = "Fördröjning";
"pmAudioDelayValueMsec" = "%d ms";
"pmAudioDelayValueMsecWithTuning" = "%d ms, Justera på";
"pmAudioDelaySubmenuTitle" = "Ljudfördröjning";
"pmAudioDelayTuningMode" = "Justeringsläge";
"afAddRootToFavorites" = "Lägg till alla filer i Favoriter";
"shAllFiles" = "Alla Filer";
"svcForcedDolbyVision" = "Utökad Dolby Vision";
"tiMetadataLanguage" = "Metadataspråk";
"svcCollectionsAndGroups" = "Samlingar och grupper";
"svcGroupVersions" = "Smarta grupper";
"svcVersionSelection" = "Välj Version";
"svcVersionSelectionHighestQuality" = "Högsta kvalitet";
"svcVersionSelectionLowestQuality" = "Lägsta kvalitet";
"svcDolbyVisionMode" = "Utökad Dolby Vision";
"svcDolbyVisionModeForced" = "Tvingad";
"hoSave" = "Spara";
"svcDolbyVisionModeLimited" = "Begränsad";
"trTrailer" = "Trailer";
"trTrailers" = "Trailers";
"trTrailersSearch" = "Söker efter trailers...";
"trTrailersNotFound" = "Trailer för '%@' hittades inte.";
"trTrailersRequestLimit" = "Trailers är för närvarande inte tillgängliga.\nFörsök igen senare.";
"tiPart" = "Del %d";
"ppbVersionDirectorsCut" = "Regissörens version";
"ppbVersionExtendedCut" = "Förlängd klippning";
"ppbVersionTheatricalCut" = "Bio klippning";
"ppbVersionFinalCut" = "Slutlig klippning";
"ppbVersionCinematicCut" = "Biografisk klippning";
"ppbVersionUnratedCut" = "Oklassad klippning";
"ppbVersionTVCut" = "TV-klippning";
"ppbVersionUncut" = "Oklippt";
"ppbVersionSpecialEdition" = "Specialutgåva";
"ppbVersionUltimateEdition" = "Ultimat utgåva";
"ppbVersionBlackAndWhiteEdition" = "Svartvitt";
"ppbVersionIMAX" = "IMAX";
"ppbVersionWideScreen" = "Wide Screen";
"ppbVersionFullScreen" = "Helskärm";
"hoVOReOrderLibrary" = "Redigera fästa objekt";
"iapUnlockDolbyTitle" = "Dolby Audio";
"iapUnlockDolbyDescription" = "Hör varje detalj med extra stöd för högkvalitativt Dolby-ljud.";
"iapUnlockDolbyMacNavBarTitle" = "Lås upp Dolby Audio GRATIS";
"iapUnlockDTSTitle" = "DTS-ljud";
"iapUnlockDTSDescription" = "Hör varje detalj med extra stöd för högkvalitativt DTS-ljud.";
"iapUnlockDTSMacNavBarTitle" = "Lås upp DTS-ljud GRATIS";
"iapUnlockCodecWithPro" = "Ingår i %@";
"iapUnlockCodecButton" = "Lås upp gratis";
"iapUnlockCodecRemindLater" = "Påminn mig senare";
"foMoveToBinTitle" = "Flytta ‘%1$@’ till papperskorgen";
"foMoveToRecentlyDeletedTitle" = "Flytta ‘%1$@’ till nyligen borttagna filer";
"foMoveToBinPrompt" = "Är du säker på att du vill flytta ‘%1$@’ till papperskorgen?";
"foMoveToBinFromPrompt" = "Är du säker på att du vill flytta ‘%1$@’ (%2$@) till papperskorgen?";
"foMoveToBinPromptWithCount" = "Är du säker på att du vill flytta ‘%1$@’ (%2$d filer) till papperskorgen?";
"foMoveToBinFromPromptWithCount" = "Är du säker på att du vill flytta ‘%1$@’ (%2$@) (%3$d filer) till papperskorgen?";
"foMoveToRecentlyDeletedPrompt" = "Är du säker på att du vill flytta ‘%1$@’ till Nyligen borttagna filer?";
"foMoveToRecentlyDeletedFromPrompt" = "Är du säker på att du vill flytta ‘%1$@’ (%2$@) till nyligen raderade filer?";
"foMoveToRecentlyDeletedPromptWithCount" = "Är du säker på att du vill flytta ‘%1$@’ (%2$d filer) till nyligen raderade filer?";
"foMoveToRecentlyDeletedFromPromptWithCount" = "Är du säker på att du vill flytta ‘%1$@’ (%2$@) (%3$d filer) till nyligen raderade filer?";
"liLastCloudSyncFailedNotAuthenticated" = "(iCloud-kontot hittades inte)";
"liLastCloudSyncFailedNoSpaceLeft" = "(iCloud har slut på utrymme)";
"tiOriginalMetadataLanguage" = "Original";
"foAbstractRemoveTitle" = "Tar bort ‘%1$@’";
"foAbstractRemovePrompt" = "Är du säker på att du vill ta bort ‘%1$@’?";
"foAbstractRemoveFromPrompt" = "Är du säker på att du vill ta bort '%1$@' (%2$@)?";
"foAbstractRemovePromptWithCount" = "Är du säker på att du vill ta bort '%1$@' (%2$d filer)?";
"foAbstractRemoveFromPromptWithCount" = "Är du säker på att du vill ta bort '%1$@' (%2$@) (%3$d filer)?";
"foAbstractRemoveButton" = "Ta bort";
"ufIndexingEnabled" = "Biblioteksläge";
"liMiniseriesTVShows" = "Miniserier";
"liIndexingDisabled" = "Biblioteksläget inaktiverat";
"csAliyunBackupDisk" = "Disk för säkerhetskopiering";
"csAliyunResourceLibrary" = "Resursbibliotek";
"ufAddAliyunDrive" = "Lägg till Aliyun Drive";
"ufShareProtocolAliyun" = "Aliyun Drive";
"ufDefaultShareNameAliyun" = "Min Aliyun Drive";
"acLinksAddedTitle" = "Nya länkar tillagda";
"acAllLinksAddedMsg" = "Länkar finns nu tillgängliga på %@ -skärmen.";
"acSomeLinksAddedMsg" = "Länkar finns nu tillgängliga på %@ -skärmen. Vissa länkar har ett format som inte stöds och kan inte läggas till.";
"acLinksScreenTitleWithPath" = "Lägg till filer > %@";
"plRecentlyAdded" = "Nyligen tillagd i %@";
"plRecentlyAddedMovies" = "Nyligen tillagda filmer";
"plRecentlyAddedTV" = "Nyligen tillagda serier";
"plRecentlyAddedVideos" = "Nyligen tillagda videor";
"plRecentPlaylists" = "Senaste spellistor";
"eyLatest" = "Senaste %@";
"eyNextUp" = "Nästa";
"eyFavoriteSeries" = "Favoritserier";
"eyFavoriteEpisodes" = "Favoritavsnitt";
"eyFavoriteMovies" = "Favoritfilmer";
"eyFavoriteVideos" = "Favoritvideor";
"eyFavoriteCollections" = "Favoritsamlingar";
"eyFavoritePlaylists" = "Favoritspellistor";
"emCacheRestoreTitle" = "Återställer från säkerhetskopia";
"emCacheRestoreReasonSystem" = "Din Apple TV hade nyligen ont om diskutrymme och tvOS tog bort vissa appdata för att frigöra utrymme för andra appar.";
"emCacheRestoreReasonCorruption" = "Hoppsan, något gick fel och metadatacachen är inte längre giltig.";
"emRestoreOperationFailed" = "Kunde inte återställa från säkerhetskopia";
"emCacheRestoreActionRecreate" = "Återskapa cache";
"emCacheRestoreNoBackup" = "Du har ingen säkerhetskopia att återställa från. Aktivera automatisk säkerhetskopiering i Inställningar för att återställa ditt bibliotek nästa gång det händer.";
"svcCloudSyncHint" = "Använd iCloud för att synkronisera biblioteks- och uppspelningsinställningar mellan enheter.";
"svcBackups" = "Molnbackup";
"svcBackupsHint" = "Säkerhetskopiera biblioteksdetaljer till molnet för snabbare uppdateringar när Infuse används.";
"svcAutoBackups" = "Automatiska säkerhetskopieringar";
"svcBackupNow" = "Säkerhetskopiera nu";
"svcRestoreNow" = "Återställ nu";
"svcRestoreNowConfirmationMessage" = "Om du väljer det här alternativet kommer din nuvarande data att ersättas. Appen kommer att avslutas nu, sedan kan du starta om den för att återställa från säkerhetskopia.";
"svcPerformingBackup" = "Sparar en säkerhetskopia";
"svcLastBackupDate" = "Senaste lyckade säkerhetskopiering: %@";
"svcBackupOperationFailed" = "Misslyckades att spara en säkerhetskopia";
"foAboutRecentlyDeletedTitle" = "Nyligen borttagen";
"foAboutRecentlyDeletedPrompt" = "Raderade filer flyttas till avsnittet \"Nyligen borttagna\" i appen Filer. Använd den här appen för att permanent radera filer och frigöra utrymme.";
"foAboutRecentlyDeletedLearnMore" = "Läs mer";
"emCacheRestoreUpdating" = "Ditt bibliotek uppdateras med detaljer från molnet. Detta tar bara ett ögonblick.";
"svcDownmixVolumeNormalized" = "Normaliserad";
"svcMixLfeIntoStereo" = "LFE i nedmixad stereo";
"svcDownmixVolume" = "Downmix volym";
"svcDownmixVolumeOriginal" = "Original";
"hoSearchRequiresTwoChars" = "Ange minst två tecken för sökning på serversidan.";
"pcSkipForwardFormat" = "Framåt %lds";
"pcSkipBackwardFormat" = "Tillbaka %lds";
"hoSearchScope" = "Omfattning: %@";
"geInternalServerError" = "Internt serverfel.";
"plAddToWatchlist" = "Lägg till på bevakningslistan";
"plRemoveFromWatchlist" = "Radera från bevakningslistan";
"plAddShowToWatchlist" = "Lägg till serie i bevakningslista";
"plRemoveShowFromWatchlist" = "Ta bort serie från bevakningslista";
"ufSmartFolders" = "Smarta mappar";
"eyRecentlyReleasedMovies" = "Nyligen släppta filmer";
"geCantEstablishConnectionToHostFormat" = "Kan inte ansluta till %@";
"emPermissionsErrorTitle" = "Nödvändiga behörigheter saknas";
"emPermissionsErrorDescription" = "Logga in på Google Drive och ge Infuse behörighet att komma åt dina filer.";
"emPermissionsErrorDescriptionTV" = "Logga in på Google Drive på en iPhone, iPad eller Mac och ge Infuse behörighet att komma åt dina filer.";
"eySortByAlbum" = "Album";
"eySortByAlbumArtist" = "Album artist";
"eySortByArtist" = "Artist";
"eySortByBitrate" = "Bitrate";
"eySortByCollectionOrder" = "Samlingsordning";
"eySortByComposer" = "Kompositör";
"eySortByCommunityRating" = "Betyg från communityn";
"eySortByContainer" = "Behållare";
"eySortByCriticRating" = "Kritikerbetyg";
"eySortByDateAdded" = "Tillagd den";
"eySortByDatePlayed" = "Spelat den";
"eySortByFileName" = "Filnamn";
"eySortByIMDB" = "IMDB betyg";
"eySortByLastEpisodeDateAdded" = "Senaste episod tillagd";
"eySortByNumber" = "Nummer";
"eySortByParentalRating" = "Åldersgräns";
"eySortByPlaylistOrder" = "Spellistordning";
"eySortByPlays" = "Spelar";
"eySortByRandom" = "Slumpmässig";
"eySortByReleaseDate" = "Utgivningsdatum";
"eySortByResolution" = "Upplösning";
"eySortByRuntime" = "Speltid";
"eySortBySeries" = "Serie";
"eySortBySize" = "Storlek";
"eySortByTitle" = "Titel";
"eySortByYear" = "År";
"jfSortByCriticsRating" = "Kritikerbetyg";
"jfSortByFolders" = "Mappar";
"jfSortByName" = "Namn";
"jfSortByPlayCount" = "Antal spelningar";
"jfSortByPremiereDate" = "Premiärdatum";
"jfSortByTVDB" = "TheTVDB Rating";
"svcPlayVersion" = "Spela version";
"pmAutoDimming" = "Automatisk ljusreglering";
"svcPrePlaybackLayoutNew" = "Ny";
"ufPreCacheDetails" = "Förladda detaljer";
"svcStreamingCacheLimited" = "Begränsad";
"vvSkipPreview" = "Hoppa över förhandsgranskning";
"vvSkipRecap" = "Hoppa över sammanfattning";
"vvSkipSection" = "Hoppa över avsnitt";
"svcEmbeddedThumbnails" = "Föredrar inbäddad artwork";
"ufShareProtocol123" = "123 Cloud Drive";
"ufAdd123Drive" = "Lägg till 123 Cloud Drive";
"ufDefaultShareName123" = "Min 123 Cloud Drive";
"emBandwidthExceeded123Cloud" = "Den kostnadsfria dagliga gränsen på 1GB för 123 Cloud Drive har överskridits.";
"pmVideoResamplingFilter" = "AI-uppskalning";
"pmVideoResamplingFilterLanczos" = "Inaktiverad";
"pmVideoResamplingFilterSpatial" = "Aktiverad";
"afRequestingQRCode" = "Begär QR-kod...";
"afQRCodeExpired" = "QR-koden har förfallit";
"afSaveToCameraRoll" = "Spara till kamerarullen";
"af115CloudQRHint" = "Skanna den här QR-koden i 115-appen";
"ufShareProtocol115" = "115 Cloud Drive";
"ufAdd115Drive" = "Lägg till 115 Cloud Drive";
"ufDefaultShareName115" = "Min 115 Cloud Drive";
"ufShareProtocolBaidu" = "Baidu NetDisk";
"ufAddBaiduNetDisk" = "Lägg till Baidu NetDisk";
"ufDefaultShareNameBaidu" = "Min Baidu NetDisk";
"ufMaxQPSLimit" = "QPS gräns";
"ppbOpenStrmlnk" = "Öppna";
"ppbVersionStrmlnk" = "Länk";
"pmPlaybackSpeed2x" = "2x";
"svcAutoSkipIntro" = "Hoppa över intros och eftertexter";
"svcLivePreview" = "Live förhandsvisningar";
"svcAutoSkipIntroDelay" = "Auto (Fördröjning)";
"vvSkipCommercials" = "Hoppa över reklamfilmer";
"svcShowExternalRatings" = "Visa externa betyg";
"ufAutoScan" = "Automatisk skanning";
"emCacheRestoreExpired" = "Molnsäkerhetskopian för den här enheten har löpt ut på grund av inaktivitet. Skanna om biblioteket för att fortsätta.";
"pmSubtitlesBrightness" = "Ljusstyrka";
"hoSaveToLinks" = "Spara till länkar";
"hoSavedToLinksWithExpiration" = "Länken har sparats och kommer att vara tillgänglig till %@.";
"hoSavedToLinks" = "Länken har sparats.";
"svcShowExternalRatingsMoviesOnly" = "Endast filmer";
"svcShowExternalRatingsTVShowsOnly" = "Endast serier";
"afAddiCloudDrive" = "Lägg till iCloud Drive";
"ttVip" = "VIP";
"ttGetVip" = "Skaffa VIP";
"hoAddToFavoriteItems" = "Lägg till i Favoritobjekt";
"hoRemoveFromFavoriteItems" = "Ta bort från Favoritobjekt";
"hoUpdatingFavoriteItems" = "Uppdaterar Favoritobjekt";
"ppbNoMovieError" = "Filmen hittades inte";
"ppbNoSeriesError" = "Serien hittades inte";
"eyFavoritePeople" = "Favoritpersoner";
"svcOpenCollectionsOnPreplayback" = "Detaljvy";
"isEnvironmentVoid" = "Ogiltig";
"isEnvironmentSunset" = "Solnedgång";
"isEnvironmentSpace" = "Utrymme";
"isEnvironmentRoom" = "Rum";
"isEnvironmentCinema" = "Biograf";
"isSettingRow" = "Rad";
"isSettingSeatingHeight" = "Sitthöjd";
"isSettingDistance" = "Avstånd";
"isSettingScreenAltitude" = "Skärmhöjd";
"isSettingScreenSize" = "Skärmstorlek";
"isSettingBrightness" = "Ljusstyrka";
"isSettingSceneTilt" = "Scenlutning";
"hoAddingLinks" = "Lägger till länkar...";
"hoAddLinkForSingleEpisode" = "Lägg till länk för enskilt avsnitt";
"hoAddLinksForUnwatchedEpisodes" = "Lägg till länkar för ovisade avsnitt";
"hoAddLinksForAllEpisodes" = "Lägg till länkar för alla avsnitt";
"geEdit" = "Redigera";
"pmPlaybackQueue" = "Uppspelningskö";
"pmEditPlaybackQueue" = "Redigera uppspelningskö";
"pmPlaybackQueueMode" = "Spelläge";
"pmPlaybackQueueModeStraightforward" = "Spela i ordning";
"svcForwardSkip" = "Hoppa framåt";
"svcBackwardSkip" = "Hoppa bakåt";
"vvSkipCredits" = "Hoppa över eftertexter";
"jfSortByDateShowAdded" = "Serie tillagd datum";
"jfSortByDateEpisodeAdded" = "Episod tillagd datum";
"pmAspectFitUnderlayNotch" = "Aspektanpassning";
"hoRemoveFromContinueWatching" = "Ta bort från Fortsätt titta";
"hoUpdatingContinueWatching" = "Uppdaterar Fortsätt titta...";
"ppbOpenDeeplink" = "Öppna";
"pmAmbientMode" = "Omgivningsläge";
"pmAmbientModeSubtle" = "Subtil";
"pmAmbientModeBalanced" = "Balanserad";
"pmAmbientModeVivid" = "Livfull";
"pmAmbientModeMax" = "Maximal";
"pmPlaybackHUDInfo" = "Uppspelningsstatistik (HUD)";
"pmPlaybackHUDInfoFull" = "Full";
"pmPlaybackHUDInfoCompact" = "Kompakt";
"pmPlaybackHUDInfoOff" = "Av";
"pmPlaybackHUDContainer" = "Behållare:";
"pmPlaybackHUDPlaybackMode" = "Uppspelningsläge:";
"pmPlaybackHUDSourceFramerate" = "Källans bildhastighet:";
"pmPlaybackHUDAppleTVFramerate" = "Skärmens bildhastighet:";
"pmPlaybackHUDDroppedFrameCount" = "Antal förlorade bildrutor:";
"pmPlaybackHUDAppleTVInfo" = "Apparatinfo:";
"pmPlaybackHUDFreeDiskSpace" = "Ledigt diskutrymme:";
"pmPlaybackHUDNetworkThroughput" = "Nätverksgenomströmning:";
"pmPlaybackHUDStreamSpeed" = "Strömningshastighet:";
"pmPlaybackHUDBufferReloadCount" = "Antal buffertomladdningar:";
"pmPlaybackHUDBufferStatus" = "Buffertstatus:";
"pmPlaybackHUDVideo" = "Video:";
"pmPlaybackHUDAudio" = "Ljud:";
"pmPlaybackHUDSubtitles" = "Undertexter:";
"pmPlaybackHUDBufferStatusHealthy" = "Hälsosam";
"pmPlaybackHUDBufferStatusEmpty" = "Töm";
"pmPlaybackHUDCreatedBy" = "Skapad av:";
"liSearch" = "Sök";
"liSelectAll" = "Välj alla";
"iapEnterpriseActivatedTitle" = "Infuse Enterprise %@";
"plFetchingUser" = "Hämtar användare";
"plSelectUser" = "Välj användare";
"plSwitchUser" = "Byt användare";
"plEnterPin" = "Ange PIN";
"plManagedAccount" = "Hantera konto";
"plYoungerKidAccount" = "Yngre barn";
"plOlderKidAccount" = "Äldre barn";
"plTeenAccount" = "Tonåring";
"emPlexTooManyPinAttempts" = "För många försök. Vänligen försök igen senare.";
"svcThumbnailLanguage" = "Omslagsbild";
"svcSectionMetadata" = "Metadata & omslagsbild";
"svcCacheSize2" = "Bibliotekscache";
"svcPreferOverrideThumbnails" = "Föredra lokal konst";
"svcPreferOverrideMetadata" = "Använd lokal omslagsbild";
"svcStillWatchingPrompt" = "Inaktivitetskontroll";
"vvStillWatchingTitle" = "Tittar du fortfarande?";
"vvStillWatchingContinue" = "Fortsätt titta";
"tiExtras" = "Extramaterial";
"tiTrailer" = "Trailer";
"tiBehindTheScenes" = "Bakom kulisserna";
"tiDeletedScene" = "Borttagen scen";
"tiInterview" = "Intervju";
"tiScene" = "Scen";
"tiSample" = "Exempel";
"tiShort" = "Klipp";
"tiFeaturette" = "Featurette";
"tiClip" = "Klipp";
"tiOther" = "Annat";
"tiExtra" = "Extra";
"tiTrailerIndex" = "Trailer %ld";
"tiBehindTheScenesIndex" = "Bakom kulisserna %ld";
"tiDeletedSceneIndex" = "Borttagen scen %ld";
"tiInterviewIndex" = "Intervju %ld";
"tiSceneIndex" = "Scen %ld";
"tiSampleIndex" = "Exempel %ld";
"tiShortIndex" = "Kort %ld";
"tiFeaturetteIndex" = "Featurette %ld";
"tiClipIndex" = "Klipp %ld";
"tiOtherIndex" = "Annat %ld";
"tiExtraIndex" = "Extra %ld";
"svcAutoSkipIntroInstant" = "Auto (Direkt)";
"pmDeinterlacingBwdif" = "Högsta kvalitet (Bwdif)";
"mnuBrowse" = "Bläddra";
"mnuSelectMode" = "Växla multival";
